[
  {
    "type": "meta",
    "title": "Dwarf - 2",
    "subtitle": "Do Not Remain a Dwarf - 2",
    "language": "English",
    "date": "2025-10-08",
    "youtubeUrl": "https://youtu.be/U0qts0vsqKE",
    "pdfUrl": "",
    "imageUrl": ""
  },
  {
    "type": "verse",
    "reference": "Leviticus 21:20",
    "text": "or is hunchbacked or dwarfed, or has a defective eye, or skin sores or scabs, or damaged testicles."
  },
  {
    "type": "paragraph",
    "content": "In our continuing Morning Light series on the selection of the priest, we now turn to one of the most insightful lessons in Leviticus 21; the priest who was **dwarfed** or underdeveloped. In Hebrew, the word means small, thin, or diminished in strength. Physically, this described a priest who was born into the priesthood, a true descendant of Aaron - yet lacked the full stature or strength needed to minister at the altar. Spiritually, this paints a vivid picture of a believer who is indeed born again, washed, and made part of God’s royal priesthood, yet remains immature in spiritual life.\n\nA “dwarf priest” was not excluded from the family of priests. He still belonged to Yahweh, shared in the holy food, and lived within the priestly community. But he could not approach the altar, because that place symbolized divine fullness; strength, completeness, and maturity. His condition did not mean rejection; it meant limitation, a reminder that spiritual growth is essential before carrying sacred responsibility. Likewise, many of us today are born again but remain small in faith; saved, but spiritually underdeveloped. Peter writes, “As newborn babes, desire the sincere milk of the word, that ye may grow thereby” (1 Peter 2:2). The life is there, but the growth has not come.\n\nSuch believers are spiritually alive yet not strong enough to bear the burdens of priestly service. They love the father but are still babes in understanding. Hebrews 5:12-13 describes them well: “Ye have need that one teach you again… and are become such as have need of milk, and not of strong meat.” They need constant teaching, reassurance, and encouragement because they have not yet learned to stand on the solid food of the Word. Their faith, though real, is easily shaken, as Jesus said to Peter, “O thou of little faith, why did you doubt?” (Matthew 14:31). Like spiritual children, they rely on others to feed them, pray for them, and sustain them; rather than drawing directly from the Word themselves (1 Corinthians 3:1-2).\n\nThis lack of spiritual appetite is one of the first marks of dwarfism in the soul. A new creation satisfied with only basic teachings, unwilling to press on to deeper truth, soon becomes stunted. The writer to the Hebrews urged, “Let us go on unto perfection” (Hebrews 6:1). Growth in grace is not optional; it is the mark of life. A spiritually dwarfed person cannot bear burdens or represent Christ before others, because the weight of service requires spiritual maturity. Paul said the goal is that we “be no more children, tossed to and fro… by every wind of doctrine” (Ephesians 4:14).\n\nWhat causes this spiritual dwarfing? The reasons are many, but they all begin with neglect of the means God has provided for growth. First, **poor spiritual nutrition**; neglecting the Word of God. Just as a body cannot grow without food, the new creation cannot thrive without Scripture. “Man shall not live by bread alone, but by every word that proceedeth out of the mouth of God” (Matthew 4:4). When the Bible is only occasionally opened, when truth is replaced by opinion, when the Word is heard but not digested, growth stops. The result is a believer who is alive, but weak and undernourished.\n\nSecond, **lack of exercise**; faith not put into action. James declares, “Faith without works is dead” (James 2:26). Faith grows when it is tested, used, and lived out. When a believer hides behind comfort, avoids challenge, or refuses obedience, their faith remains small. Without action, muscles of faith becomes weak.\n\nThird, **worldly distractions** choke growth. Jesus warned that “the cares of this world… choke the word, and it becometh unfruitful” (Mark 4:19). When the mind is filled with worldly desires, pleasures, and constant noise, there is no room for divine nourishment. The spiritual senses dull, and the believer’s development halts.\n\nFourth, **refusal to endure trials.** Growth happens through pressure, as the mind learns patience and strength. “The trying of your faith worketh patience; but let patience have her perfect work, that ye may be perfect and entire” (James 1:3-4). But when a believer resists correction or flees from hardship, they remain small; avoiding the very process that could mature them. God’s refining is never meant to crush; it is meant to enlarge.\n\nDespite all this, Yahweh’s desire is always growth, not condemnation. His goal is that every believer “come in the unity of the faith, and of the knowledge of the Son of God, unto a perfect man, unto the measure of the stature of the fulness of Christ” (Ephesians 4:13). Just as a physically dwarfed priest could not serve at the altar until maturity, a spiritually dwarfed believer cannot yet handle deep service or spiritual warfare. But God’s answer is not exclusion; it is nourishment. He feeds, disciplines, and strengthens His children until they stand tall in faith.\n\nIn Leviticus 21:22, God specifically permitted the dwarfed priest to eat the holy bread. Though he could not minister at the altar, he could still partake of what was sacred. That is love in its purest form; God does not reject weakness;\nHe feeds it until it grows strong. “A bruised reed shall He not break, and the smoking flax shall He not quench” (Isaiah 42:3). The weak still belong. The spiritually small still share in grace. The Lord’s plan is never to shame the immature but to nurture them into maturity.\n\nEvery believer begins as a spiritual child. None are born fully grown in the Spirit. The problem is not starting small; **it is choosing to remain small**. God delights in small beginnings (Zechariah 4:10), but He also calls us to grow. Growth requires nourishment, exercise, patience, and obedience. When these are embraced, the dwarf becomes a man of stature, the weak becomes strong, and the silent mind begins to speak with power.\n\nThe contrast between the spiritual dwarf and the mature believer is striking. The spiritual dwarf lives by emotion, reacting to circumstance; the mature believer lives by faith, anchored in the Word. The dwarf feeds on milk; sermons, comforts, familiar truths - while the mature feeds on strong meat, searching Scripture and walking in obedience. The dwarf is easily offended or fearful; the mature is rooted and grounded in love. The dwarf serves little, constrained by uncertainty; the mature pours his life out freely, fully equipped for every good work. The dwarf knows about Christ; the mature reflects Christ. The dwarf wavers in truth; the mature walks upright in it.\n\nLeviticus 21 was not written to shame weakness but to reveal Yahweh’s pattern of growth. His standard for priesthood is holiness, maturity, and stability; and His Spirit provides everything necessary to reach it. “Speaking the truth in love, may we grow up into Him in all things, which is the Head, even Christ” (Ephesians 4:15). Every believer can grow into that fullness through the Word, prayer, and obedience.\n\nThe lesson of the dwarfed priest is deeply comforting. It shows that belonging to God is not based on size, strength, or performance, but on covenant grace. Even when we are small, Yahweh feeds us from His holy table. Even when we cannot yet stand tall, He strengthens our frame. His love is patient, He knows our dust, our weakness, our slow progress. But His goal remains the same: that we should no longer be children, but mature, complete, and Christlike.\n\nSo let us not despise our smallness, but neither let us stay there. The New Creation life calls us upward; to grow, to learn, to walk strong. Every time we open the Word, pray in faith, endure a trial, or obey His voice, our spiritual stature increases. The altar awaits not the perfect, but the growing - those willing to be nourished, corrected, and strengthened until they reach the measure of the stature of Christ.\n\nJust as Yahweh protected the dwarfed priest by relieving him from danger, He protects us by withholding responsibilities we are not yet ready to bear. But His desire is always to bring us to readiness. In His timing, He raises us to serve, to carry His presence, and to reflect His wholeness. That is the journey of every new creation; from small beginnings to full stature, from weakness to strength, from childhood to priesthood, until we stand upright before the altar of His glory.\n\n“Grow in grace, and in the knowledge of our Lord and Saviour Jesus Christ.”\n2 Peter 3:18."
  },
  {
    "type": "prayer",
    "title": "Prayer",
    "text": "O Yahweh, our gracious Father, help us not to remain dwarfed in spirit but to grow in Your strength from above.\n\nGrant us the light we need to read, understand, and delight in Your Word.\nNourish our minds with solid food, that we may stand firm in faith and endure every trial.\nStretch our hearts toward maturity, shaped by Your wisdom and love.\nBring us, O LORD, into the full image of Your Son, our High Priest and Redeemer.\nAmen."
  }
]