[
  {
    "type": "meta",
    "title": "இனி சப்பாணியாய் நடப்பது இல்லை",
    "subtitle": "",
    "language": "Tamil",
    "date": "2025-10-03",
    "youtubeUrl": "https://youtu.be/bBx-oMc1YkA",
    "pdfUrl": "#",
    "imageUrl": "#"
  },
  {
    "type": "verse",
    "reference": "லேவியராகமம் 21:17",
    "text": "நீ ஆரோனோடே சொல்லவேண்டியது என்னவென்றால்: உன் சந்ததியாருக்குள்ளே அங்கவீனமுள்ளவன் தலைமுறைதோறும் தேவனுடைய அப்பத்தைச் செலுத்தும்படி சேரலாகாது."
  },
  {
    "type": "paragraph",
    "content": "நாம் ஆசாரியர்களைத் தேர்ந்தெடுக்கும் நியாயப்பிரமாணங்களைப் பற்றினப் படிப்பைத் தொடர்ந்து கொண்டு வருகிறோம், குருட்டுத்தனத்தைப் பற்றிய நியாயப்பிரமாணத்தை ஏற்கெனவே பார்த்தோம். இன்றைக்கு, சப்பாணியைப் பற்றிப் பார்ப்போம். லேவியராகமம் 21:17 நமக்கு ஞாபகப்படுத்துகிறது, ஒரு சப்பாணி மனுஷன் பலிபீடத்தில் சேவை செய்ய முடியாது. இந்தக் கட்டுப்பாடு ஆசாரியனின் மதிப்போ, பரிசுத்தமோ குறைவாக இருந்ததால் அல்ல; மாறாக, அது ஆலயத்தின் செயல்முறைகளுக்கும், ஆசாரியத்துவம் வெளிப்படுத்த வேண்டிய தேவனுடைய பூரணத்தின் அடையாளத்தைப் பற்றியது. இஸ்ரயேலின் பழங்கால முறையில, இது ஒருவரின் தனிப்பட்ட மதிப்பைத் தாழ்த்திய தீர்ப்பு அல்ல; மாறாக, ஒரு நடைமுறை பாதுகாப்பு. ஒரு ஆசாரியரின் கடமைகளுக்கு, பலமும், சமநிலையும், உறுதியான அடியும் தேவை. சப்பாணி ஆசாரியன், பரிசுத்த குடும்பத்தில் ஒருவராக இருந்தாலும், பரிசுத்தமான சேவையைச் செய்ய முயற்சி செய்தால் கடுமையான ஆபத்துகளைச் சந்திப்பார்.\n\nஆசாரியர் அடிக்கடி சாய்வான பாதையில ஏறி, பலிகளின் இரத்தத்தால் வழுக்கும் கற்கள் மேல் நடந்து, வெண்கலப் பலிபீடத்துக்குப் போக வேண்டியிருந்தது. கால் அடியிடுதல் உறுதியாக இல்லாவிட்டால், அபாயகரமான வீழ்ச்சிகள், தீக்காயங்கள், அல்லது பலிக்குரிய இரத்தமும் கொழுப்பும் ஆலயத் தரையில் சிந்துவதற்குக் காரணமாயிருக்கலாம். பலிபீடத்தைச் சுற்றியிருந்த திறந்த நெருப்பண்டையில், எரியும் கரி, கொழுப்பு மற்றும் தூபம் கையாளப்பட்டதால், நிலையான தீயும் சூடும் இருந்தது. விரைவாக நகரவோ அல்லது சமநிலையோடு இருக்கவோ முடியாத ஒரு ஆசாரியன் தூபகலசங்களை அல்லது பாத்திரங்களைக் கீழே போட்டுவிடக்கூடும்; அதனால் தானும் காயமடைய வாய்ப்புண்டு. பல வேலைகளுக்கு கனமான பொருட்களைத் தூக்க வேண்டியிருந்தது; அதாவது மிருகங்களின் உறுப்புகள், தண்ணீர் நிரம்பிய பாத்திரங்கள், தானிய காணிக்கைகள், அல்லது நெருப்புக்கான விறகு ஆகியவற்றை எடுத்துச் செல்ல வேண்டியிருந்தது. குறைவான அசைவு இந்த வேலையை ஆசாரியருக்கும், பலியின் பரிசுத்தத்திற்கும் ஆபத்தானதாக மாறும்.\n\nபலத்தைத் தாண்டி, துல்லியம் ரொம்ப முக்கியம். பலிகள் மிகத் துல்லியமான வெட்டுக்களையும், குறிப்பிட்ட பாத்திரங்களில் இரத்தத்தைச் சேகரிப்பதையும், குறிப்பிட்ட உயரத்தில் அல்லது நிலையில் தெளித்தல் ஆகியவற்றை உள்ளடக்கியிருந்தது. ஒருவன் நிலையாக நிற்க முடியாவிட்டால், ஆசாரியன் அந்த சடங்கை முறையாகச் செய்ய முடியாது. ஏதாவது சிந்தினாலோ அல்லது கீழே விழுந்தாலோ அது வெறும் குழப்பத்தை மட்டும் ஏற்படுத்தவில்லை; அந்த சடங்கு சுத்தமற்றதைக் கொண்டுவந்து, பலியிடப்பட்ட விலங்குகள் வீணாகி பரிசுத்த சேவை தடைப்படும் அபாயத்தை ஏற்படுத்தியது. பண்டிகை நாட்களில், ஆலயத்தில் கூட்டம் நிரம்பி வழியும்போது, ஆசாரியர்கள் பல இடங்களில் வேகமாகச் செல்வார்கள். அப்போது மெதுவாக நகர்ந்தால், நெரிசலும், விபத்துகளும், அல்லது மற்ற ஆசாரியர்களோடு மோதல்களும் ஏற்படும் அபாயம் இருந்தது.\n\nஆலயத்துக்குள்ள செய்யப்படும்கடமைகளுக்கும் சமநிலையும் கட்டுப்பாடும் தேவைப்பட்டது. விளக்குத்தண்டை கவனித்தல், காணிக்கை அப்பங்களை அடுக்குவதும், தூபத்தை எரிப்பதும் குறுகிய இடங்களில் மிக நுணுக்கமாகச் செய்ய வேண்டிய செயல்கள். அங்கு சிறிது தடுமாறினாலே பாத்திரங்கள் உடையவும், எண்ணெய் சிந்தவும் வாய்ப்புண்டு. ஆசாரியர்கள் தங்களுடைய சேவையின்போது நீண்ட நேரம் நிற்கவும் வேண்டியிருந்தது, சப்பாணி ஆசாரியன் அதிகமான சுமையையும், களைப்பையும் அனுபவித்து, பிழைகள் செய்யும் நிலைக்குச் சென்று விடுவார். இரவு நேரத்தில், ஆசாரியர்கள் காவல் காத்தார்கள், காற்றால் பலிபீடத்தின் மீது தீப்பொறிகள் பறந்தால் போன்ற அவசர சூழ்நிலைகளில் உடனடியாகச் செயல்பட வேண்டியிருந்தது. விநாடிகள் முக்கியமாக இருக்கும்போது, குறைந்த அசைவு தாமதத்தை ஏற்படுத்தலாம். சாம்பலை அகற்றுவது, பாத்திரங்களைச் சுத்தம் செய்வது, மற்றும் தண்ணீரைக் கையாளுவது போன்ற எளிமையான வேலைகளுக்குப் போனாலும், வழுக்கலான சூழ்நிலைகள் இருந்தன. அங்கு உறுதியான அடியிடுதல் மிகவும் அவசியமாக இருந்தது.\n\nவிலங்குகளை கையாளுவதற்கும் உறுதியான நிலைப்பாடு அவசியமாக இருந்தது. கட்டுப்படுத்தப்பட்டாலும், மிருகங்கள் உதைக்கவோ அல்லது இழுக்கவோ செய்யலாம். பலவீனமான காலடி கொண்ட ஆசாரியன் கத்தியைப் பிடித்திருக்கும்போது சமநிலை இழக்கப்பட்டு, அவருக்கும் மற்றவர்களுக்கும் ஆபத்தை ஏற்படுத்தலாம். ஆசாரியர்களின் கடமையில், மக்களையும் வீடுகளையும் பரிசுத்தமற்றதற்காக ஆய்வு செய்வதும் அடங்கியது. அதனால், பாளயத்தைச் சுற்றியோ அல்லது நகரத்தைச் சுற்றியோ செல்ல வேண்டியிருந்தது; நடக்கும் சுதந்திரம் இல்லாமல் இந்தக் கடமையை நிறைவேற்றுவது கடினம்.\n\nஇந்தக் காரணத்தினாலே, தேவனுடைய நியாயப்பிரமாணம் ஆலயத்தையும் தனிப்பட்ட ஆசாரியரையும் பாதுகாத்தது. சப்பாணி ஆசாரியன் தகுதியற்றவராகக் கருதப்படவில்லை, சமூகத்திலிருந்தும் விலக்கி வைக்கப்படவில்லை. அவர் பரிசுத்தமாகவேஇருந்தார், கவனித்துக்கொள்ளப்பட்டார், காணிக்கைகளை உண்ணவும் அனுமதிக்கப்பட்டார் (லேவியராகமம் 21:22). கட்டுப்படுத்தப்பட்டது அவர் ஆசாரியன் என்ற அடையாளம் அல்ல, மாறாக மிக ஆபத்தானதும், துல்லியம் தேவைப்படும் பணிகளில் பங்கேற்பதுதான். இது ஒரு மனிதாபிமான எல்லை; தேவனுடைய வீட்டின் பரிசுத்தம் பாதுகாக்கப்பட்டது அதே நேரத்தில், ஆசாரியர் தேவையற்ற ஆபத்திலிருந்து காப்பாற்றப்பட்டார்."
  },
  {
    "type": "lesson",
    "title": "நமக்கான பாடம்",
    "content": "ஆனால், புதிய ஏற்பாட்டில், தேவனுடைய அழைப்பு நம் எல்லோரையும் சேர்க்கிறது, ஏனெனில், நாம் இயேசுகிறிஸ்து மூலமாய் தேவனுக்குப் பிரியமான ஆவிக்கேற்ற பலிகளைச் செலுத்தும்படிக்குப் “பரிசுத்த ஆசாரியக்கூட்டமாக” கட்டப்பட்டுவருகிறோம். (1 பேதுரு 2:5,9; வெளிப்படுத்தின விசேஷம் 1:6). பழைய உடன்படிக்கையில சரீரப்பிரகாரமா இருந்தது, புதிய உடன்படிக்கையின் ஆவிக்குரிய வாழ்க்கையில அதனுடைய அர்த்தம் நிறைவேற்றப்படுகின்றன. சப்பாணித்தனம் இஸ்ரயேலில் ஒரு ஆசாரியனின் அடிகளைத் தடுத்து நிறுத்தியதுபோல, ஆவிக்குரிய சப்பாணித்தனம் இன்றைக்கு கிறிஸ்துவோடு நடக்கும் நம் பயணத்தைத் தடுத்து நிறுத்துகிறது. எபிரேயர் 12:12-13 நமக்கு இவ்வாறு அறிவுரை கூறிகிறது: “நெகிழ்ந்த கைகளையும் தளர்ந்த முழங்கால்களையும் நீங்கள் திரும்ப நிமிர்த்தி, முடமாயிருக்கிறது பிசகிப்போகாமல் சொஸ்தமாகும்படிக்கு, உங்கள் பாதங்களுக்கு வழிகளைச் செவ்வைப்படுத்துங்கள்.” இந்த அர்த்தத்தில் சப்பாணித்தனம் என்பது மனதில், உள்ளத்தில் அல்லது நடைமுறையில் ஏற்படும் எந்த நிலையாயினும், நம்முடைய அடிகளைத் தடுமாறச் செய்து, நின்று போகச் செய்து, விலகச் செய்து, நம்முடைய சேவையை ஆபத்தானதாய், துல்லியமற்றதாய், பலனற்றதாய் ஆக்கும் நிலையாகும்.\n\nஇது எப்படி இருக்கும்? ஆவிக்குரிய சப்பாணித்தனம் என்பது தேவனோடு நடக்கும் நடையைத் தடுமாறச் செய்வது; அதாவது, தடுமாறும் விசுவாசம், தயங்கும் கீழ்ப்படிதல், தொடங்கி நிற்கும் அன்பு, அல்லது அழுத்தத்தின் கீழ் தளர்ந்துபோகும் நம்பிக்கை.\n\nஎசாயா தீர்க்கதரிசி, இப்படிப்பட்ட பலவீனத்தின் சுகத்தைக் கண்டார். அவர், மேசியாவின் ராஜ்யத்தின் நாளில் “முடவன் மானைப்போல் குதிப்பான்” (ஏசாயா 35:6) என்று அறிவித்தார். அப்போஸ்தலர் 3-ல், தேவாலய வாசலில் இருந்த முடவன், பேதுரு மூலம் கிறிஸ்துவின் வல்லமையால் தொடப்பட்டபோது, “குதித்தெழுந்து நின்று நடந்தான்; நடந்து, குதித்து, தேவனைத் துதித்துக்கொண்டு, அவர்களுடனேகூட தேவாலயத்திற்குள் பிரவேசித்தான்.” (அப்போஸ்தலர் 3:8) என்ற ஒரு உயிரோட்டமான காட்சியைப் பார்க்கிறோம். கிருபை நம்மை என்றென்றைக்கும் சப்பாணியாய் நடக்க விடுவதில்லை; அது நம்மை ஆரோக்கியமாக்கி, தேவனை ஆராதிக்கவும் சேவை செய்யும்படி மாற்றுகிறது. ஆனாலும், கிறிஸ்துவின் குணமாக்குதலுக்கு நாம் நம்மை ஒப்புக்கொடுக்காமல், நாம பெயரளவில் ஆசாரியர்களாக இருந்தாலும், நடைமுறையில தடுமாறுகிறவர்களாகவே இருக்கக் கூடும்.\n\nசப்பாணித்தனத்திற்குத் என்ன காரணம்? இந்த சப்பாணித்தனம் ஏற்படுவதற்கான பல காரணங்களை வேதாகமம் நமக்குக் காட்டுது. சில நேரங்களில் அது இருமனம் கொள்வதால் வருகிறது; அது கர்மேல் மலையில இரண்டு நினைவுகளுக்கிடையே அலைந்த இஸ்ரயேலரை (1 இராஜாக்கள் 18:21) அல்லது யாக்கோபு எழுதும்போது சொன்னது போல, \"இருமனமுள்ளவன் தன் வழிகளிலெல்லாம் நிலையற்றவனாயிருக்கிறான்\" (யாக்கோபு 1:6-8) என்ற சந்தேகமுள்ள மனிதனின் நிலையைப்போல இருக்கும். இது ஒரு தடுமாறும் நடை. அங்கு ஜெபத்தில் நம்பிக்கை இருக்காது மற்றும் தீர்மானங்களில் உறுதி இல்லாமல் போகிறது. மற்ற நேரங்களில அது அறிக்கை செய்யப்படாத பாவங்களுடனோ அல்லது கெட்ட பழக்கங்களையோ சுமந்து வாழ்வதிலிருந்தும் வருகிறது. சங்கிலிகளை இழுத்துக்கொண்டு ஓட முயல்வதைப்போல். எபிரேயர் 12:1 இப்படி அழைக்கிறது: நம்மைச் சூழ்ந்துகொண்டிருக்க, பாரமான யாவற்றையும், நம்மைச் சுற்றி நெருங்கிநிற்கிற பாவத்தையும் தள்ளிவிட்டு வர நம்மை அழைக்கிறது, அதே நேரத்தில் கலாத்தியர் 5:16-17 ஆவியின்படி நடக்க நமக்கு ஞாபகப்படுத்துகிறது, அதனால் மாம்ச இச்சையை நிறைவேற்றாதிருப்போம். உடைந்த சமாதானம் என்பது மற்றொரு நொண்டி நடை, அங்கு தீர்க்கப்படாத குற்றங்கள் சுளுக்குப் பிடித்த மூட்டு போல செயல்படுகிறது. இயேசு தெளிவாகக் கட்டளையிட்டார் உன் பலியிடுவதற்கு முன்பே, முதலில் உன் சகோதரனோடு சமாதானப்படுத்திக்கொள். (மத்தேயு 5:23-24), ஏனெனில், கசப்பு பலரையும் கலக்கச் செய்து, விசுவாசத்தின் நடைமுறையை மந்தமாக்குகிறது (எபிரேயர் 12:15).\n\nவசனத்தையும் ஜெபத்தையும் புறக்கணிப்பது மற்றொரு வகையான நொண்டித்தனத்தை உண்டாக்குகிறது. நம் பாதைகளுக்கு விளக்கு (சங்கீதம் 119:105) மற்றும் ஜெபத்தின் மாதிரி (அப்போஸ்தலர் 6:4) இல்லாமல், அவருடைய வெளிச்சத்தில நடப்பதற்குப் பதிலாக, நாம் நினைவின் அடிப்படையில் தடுமாறி நடக்கிறோம். மனுஷனுக்குப் பயப்படும் பயமும் ஒரு கண்ணி தான் (நீதிமொழிகள் 29:25). அந்தியோக்கியாவிலிருந்த பேதுருவைப்போல, சமரசம் செய்து விலகி நடந்தது போல (கலாத்தியர் 2:11-14), நாம் சத்தியத்தில் தைரியமாக அடியெடுத்து வைக்க வேண்டியபோது பக்கவாட்டாக நொண்டி நடக்கிறோம். போதனையின் சறுக்கல் என்பது ஒரு வளைந்து நெளிந்த அடி. வளர்ச்சியற்றவர்கள் \"தந்திரமுமுள்ள போதகமாகிய பலவித காற்றினாலே அலைகளைப்போல அடிபட்டு அலைகிறவர்கள்\" (எபேசியர் 4:14), சத்திய வசனத்தை நிதானமாய்ப் பகுத்துப் போதித்துக் கொடுப்பதால் வரும் உறுதியான பாதை அவங்களுக்கு இல்லை (2 தீமோத்தேயு 2:15).\n\nஇருதயத்தின் விக்கிரகங்களும் நடையைக் குலைக்கிறது. யோவான் எச்சரிக்கிறார்: “உலகத்திலும் உலகத்திலுள்ளவைகளிலும் அன்புகூராதிருங்கள்” (1 யோவான் 2:15-17), ஏனெனில், மறைந்திருக்கும் பற்றுதல்கள் — சொத்துகளுக்கும், தொழிலுக்கும், புகழுக்கும் — நம்மை வழி மாறச் செய்கின்றன. எபிரேயர் 5:11-14 இல், கேட்பதில் சோம்பேறித்தனமும் மந்தமும் பற்றிக் கூறுகிறது. நாம போதகர்களாக இருக்க வேண்டியபோது நம்முடைய அடியைச் சுருக்கும் ஒரு மந்த நிலை இது. லவோதிக்கேயாவின் வெதுவெதுப்பான இருதயம் (வெளிப்படுத்தின விசேஷம் 3:14-19) மற்றொரு நொண்டி நடை; இது ஒரு வியத்தக்க வீழ்ச்சி அல்ல, ஆனா வைராக்கியத்தைக் கொள்ளையடிக்கும் ஒரு மெதுவான சறுக்கல். கிரியைகள் இல்லாத விசுவாசம் மற்றொரு நொண்டி நடை; இது செயலற்ற ஒரு அறிக்கை, பயனற்றுக் கிடக்கும் கால்களைப் போன்றது (நீதிமொழிகள் 26:7). யாக்கோபு தெளிவுபடுத்துகிறார்: \"விசுவாசமும் கிரியைகளில்லாதிருந்தால் தன்னிலேதானே செத்ததாயிருக்கும்\" (யாக்கோபு 2:17).\n\nஆசாரியக் கூட்டத்துக்கு இது ஏன் இவ்வளவு தீவிரமாகக் கருதப்படுகிறது? ஏனெனில் ஆசாரிய சேவை என்பது பரிசுத்த விஷயங்களில் உறுதியான அடியிடுதலைக் கோருகிறது. ஆசாரியர்கள் யாவேவின் நாமத்தைச் சுமக்கிறார்கள், மற்றவர்களுக்காகப் பரிந்து பேசுகிறார்கள், மற்றும் சுவிசேஷத்தைக் கையாளுகிறார்கள். ஆனால் நம்முடைய அடிகள் நிலையாக இல்லாவிட்டால், தேவனுடைய வார்த்தையைச் சிதறடிக்கிறோம்; கிறிஸ்துவின் பலியையும் கீழ்ப்படியாமையின் மூலம் வீணாக்குகிறோம்; நம்பிக்கையை உடைத்து, சாட்சியத்தை சிதறடிக்கிறோம். பழைய ஆலயத்தில், ஒரு தவறான அடியிடுதல் அசுத்தத்தையும், வீணான பலியையும் ஏற்படுத்தும். ஆனால் புதிய உடன்படிக்கையில், அவை மனச்சோர்வையும், நம்பிக்கையின்மையையும், உடைந்த சாட்சியத்தையும் உண்டாக்குகிறது. அழைப்பு என்னவென்றால் நொண்டி நடை இல்லை என்று பாசாங்கு செய்வது இல்லை, மாறாக கிறிஸ்துவுக்குள் சுகத்தை தேடுவதே.\n\nமேலும் ஆரோக்கியமும் சுகமும் நமக்கு கிடைக்கின்றன. எபிரேயர் 12:12-13 தளர்ந்த முழங்கால்களையும் நீங்கள் திரும்ப நிமிர்த்தி, உங்கள் பாதங்களுக்கு வழிகளைச் செவ்வைப்படுத்தவும் நமக்குச் சொல்லுகிறது. அது நம்மைத் திரும்பத் திரும்ப தடுமாறச் செய்கின்ற குழிவுகளையும், பலவீனங்களையும் அறிந்து, பலவீனங்களை அறிக்கையிடுதல், மற்றும் தடைகளை நீக்க வேண்டும் என்று அர்த்தம். நாம் ஆவியின்படி நடக்க அழைக்கப்படுகிறோம் (கலாத்தியர் 5:25), அதாவது, ஒவ்வொரு நாளும் நம்மை ஒப்புக்கொடுத்து, பழைய பழக்கங்களை விட்டு, ஆவியால் நடத்தப்படும் புதிய நடைமுறைகளை ஏற்க வேண்டும். நம்முடைய மனங்கள் தேவனுடைய வார்த்தையால் புதுப்பிக்கப்படப்பட வேண்டும் (ரோமர் 12:1-2), அதனால் கீழ்ப்படிதல் மீண்டும் ஆராதனையாக மாறுகிறது. நாம் கிறிஸ்துவின் சரீரத்தோடும் சேர்ந்து நடக்கிறோம், ஒருவருக்கொருவர் உற்சாகப்படுத்தி, புத்திசொல்லக்கடவோம் (எபிரேயர் 10:24-25), ஏனெனில் தனியாக நடக்கிறவர்கள் அதிக நாட்கள் நொண்டி நடப்பார்கள். தேவனுக்கு முன்பாகப் பாவங்களை அறிக்கை செய்வதும் சுத்தமாக்கப்படுவதும் பலத்தை மீட்டுக் கொடுக்கும் (யாக்கோபு 5:16; 1 யோவான் 1:9). வஞ்சியாதபடிக்குத் திருவசனத்தைக் கேட்கிறவர்களாய் மாத்திரமல்ல அதின்படி நடப்பதும் அடிகளை வலுப்படுத்துகிறது (யாக்கோபு 1:22-25). எல்லாவற்றுக்கும் மேலாக, நாம் நம் கண்களை இயேசுவின்மீது நிலையாக வைத்திருக்க வேண்டும் (எபிரேயர் 12:1-2). அவரே இன்றும், “எழுந்திரு, உன் படுக்கையை எடுத்துக்கொண்டு நட” (யோவான் 5:8)ல் என்று சொல்லுகிறவர், மற்றும் இன்றும் முடமான கால்களைச் சந்தோஷத்தால் குதிக்கச் செய்கிறார் (அப்போஸ்தலர் 3:8).\n\nகாட்சி எளிமையானது: பழைய நியாயபிரமாணம் சப்பாணிகளை விலக்கி பலிபீடத்தைப் பாதுகாத்தது, ஆனா புதிய உடன்படிக்கை சப்பாணியைக் குணப்படுத்தி பலிபீடத்தைப் பாதுகாக்குகிறது. நாம் பலவீனத்தால் நாம் தகுதி நீக்கப்படுவதில்லை; மாறாக, மீட்டெடுக்கப்படுவதற்கு அழைக்கப்படுகிறோம். நம்முடைய நொண்டி நடை முடிவல்ல; கிறிஸ்துவுக்குள், அது ஒரு குதிப்பாக மாறலாம். நம்முடைய தயக்கம் அக்கறையாகவும், நம்முடைய தடுமாறும் “இருக்கலாம்” என்பது ஒரு வலுவான “ஆம், ஆமென்” ஆகவும் மாறும் (2 கொரிந்தியர் 1:20). ஏசாயாவின் வாக்குத்தத்தம் இன்றும் நிலைத்திருக்கிறது: “அப்பொழுது முடவன் மானைப்போல் குதிப்பான்” (ஏசாயா 35:6)."
  },
  {
    "type": "prayer",
    "title": "ஜெபம்",
    "text": "பிதாவாகிய யாவே, தொய்ந்த கைகளைத் தாங்கி, தளர்ந்த முழங்கால்களுக்குப் பலம் கொடுப்பீராக.\n\nநேரான பாதைகளை எங்கள் பாதைகளுக்கு முன் வைத்து, உம்முடைய வழிகளில் எங்கள் அடிகளை வழிநடத்தும்.\nநொண்டியாயிருப்பதை மீட்டெடுப்பீராக, ஒதுக்கித் தள்ளாமல், உம்முடைய இரக்கத்தினால் பூரணமாக்குவீராக.\nஉறுதியான மற்றும் உண்மையுள்ள இருதயங்களோடு ஆவியின்படி நடக்க எங்களுக்குக் கற்பித்தருளும்."
  }
]