[
  {
    "type": "meta",
    "title": "சமச்சிறுநாசி இல்லாதிருப்பதாக",
    "subtitle": "",
    "language": "Tamil",
    "date": "2025-10-04",
    "youtubeUrl": "https://youtu.be/dynBLpl4gao",
    "pdfUrl": "#",
    "imageUrl": "#"
  },
  {
    "type": "verse",
    "reference": "லேவியராகமம் 21",
    "text": ""
  },
  {
    "type": "paragraph",
    "content": "இன்று நாம் ஆசாரியர்களைத் தேர்ந்தெடுப்பதைப் பற்றிய நமது படிப்பைத் தொடருவோம். லேவியராகமம் 21-இல், அங்கவீனமுள்ளவன் அல்லது குறுகின அல்லது நீண்ட அவயம் உள்ள ஒரு மனிதன் பலிபீடத்தில் சேவை செய்யக்கூடாது என்று நியாயபிரமாணம் கூறுகிறது. சில மொழிபெயர்ப்புகள் இதைக் “சமனான மூக்கு” என்று கூட விவரிக்கின்றன. ஆசாரியரின் வேலைகளில் தூபம், பலிகள் மற்றும் பரிசுத்த உணவுகளைக் கையாள்வது ஆகியவை அடங்கும். அவரது மூக்கு விகாரமாகயிருந்தாலோ, சிதைக்கப்பட்டிருந்தாலோ, அல்லது சமனாக இருந்தாலோ, அது பண்டைய கலாச்சாரத்தில் பலவீனமான ஆரோக்கியம், சுவாசிப்பதில் சிரமம் அல்லது முகக் குறைபாட்டின் அறிகுறியாகப் புரிந்துகொள்ளப்பட்டது. ஆசாரியர் மக்களுக்கு முன்பாக தேவனுடைய கண்ணியத்தையும், முழுமையையும் பிரதிநிதித்துவப்படுத்தியதால், அத்தகைய நிலை பரிசுத்த சேவைக்குத் தகுதியற்றதாகக் கருதப்பட்டது.\n\nபண்டைய அண்மை கிழக்கு நாடுகளில், சிதைக்கப்பட்ட அல்லது சமனான மூக்கு பெரும்பாலும் வெட்கம் அல்லது இழிவுபடுத்தலுடன் தொடர்புடையதாக இருந்தது. அசீரியர் மற்றும் பாபிலோனியர் பதிவுகள், சில சமயங்களில் எதிரிகள் அல்லது குற்றவாளிகள் அவமானப்படுத்துதல் மற்றும் தண்டனையின் ஒரு வடிவமாக தங்கள் மூக்கை வெட்டி அல்லது நசுக்கப்பட்டார்கள் என்று நமக்குச் சொல்கின்றன. ஒரு ஆசாரியன் அத்தகைய அடையாளத்துடன் பலிபீடத்தின் முன் நின்றால், அது தேவன் கேட்கும் பரிசுத்தமான சூழலுடன் முரண்படும் ஒரு அவமானத்தின் சின்னமாக இருந்திருக்கும். பலிபீடம் என்பது பூரணத்தையும், ஒழுங்கையும், பரிசுத்தத்தையும் பிரதிபலிக்கும் இடமாக இருந்தது. விகாரமடைந்த தோற்றம் அந்தப் பிம்பத்தை குலைத்துவிடும், ஆராதிக்கும் மக்களின் கவனத்தை தேவனுடைய மகிமையிலிருந்து திசை திருப்பும்.\n\nமூக்கின் குறியீடு எபிரேய சிந்தனையில் ஆழமான அர்த்தம் உள்ளது. ***அப்* (*aph*)** மற்றும் ***ரூவாஹ்* (*ruach*)** ஆகிய எபிரேய வார்த்தைகள் சுவாசம் மற்றும் ஜீவன் மற்றும் உணர்வுகளின் வெளிப்பாட்டுடன் கூட இணைக்கப்பட்டுள்ளன. ஒரு சேதமடைந்த அல்லது விகாரமடைந்த மூக்கு என்பது உடலின் ஒரு குறைபாடு மட்டுமல்ல; அது சுவாசம் பாதிக்கப்பட்டது என்று அர்த்தம் தருகிறது. அப்படியானால், அது ஜீவன் பாதிக்கப்பட்டது என்பதையும் குறிக்கிறது. தேவனுக்கு முன்பாக நின்ற ஆசாரியர், ஆவிக்குரிய ஜீவன் மற்றும் மனிதனுக்குக் கொடுக்கப்பட்ட \"ஜீவ சுவாசத்தை\" குறியீடாகக் காட்டினார். ஆனால் அவரது மூக்கு சிதைக்கப்பட்டிருந்தாலோ இல்லையெனில் காணாமலிருந்தாலோ, அது அந்த ஜீவனின் முழுமையான படத்தை குலைத்துவிடும். அவ்வாறு தேவனுடைய சேவையில் உள்ள முழுமையின் சின்னம் உடைந்துவிடும்.\n\nநியாயபிரமாணம், ஊனமுற்ற அல்லது முழுமையற்ற உருவாக்கமோ உள்ளவர்களையும் குறிப்பிட்டது. ஒரு ஆசாரியரின் பணிகளுக்கு பலம், சமநிலை மற்றும் துல்லியம் தேவைப்பட்டன. பலிச் செலுத்தப்படும் விலங்குகளைச் சுமப்பது, பலிபீடத்தில் பகுதிகளை வைப்பதை, நெருப்பைக் கையாள்வது மற்றும் இரத்தத்தைத் தெளிப்பது போன்றவற்றை உட்படுத்தியது. இவை அனைத்தும் உறுதியான கைகளையும் வலுவான உடலையும் தேவைப்படுத்தியது. ஒரு முடமான அங்கம், கை அல்லது கால், இல்லாத உறுப்புகள், அல்லது வியப்பான உடல் வளர்ச்சி — இவை ஆசாரியன் பாதுகாப்பாகவும் துல்லியமாகவும் சேவை செய்யும் திறனை குறைக்கும். பலிபீடத்தைச் சுற்றி, கவனக்குறைவான அல்லது திறமையற்ற எதுவும் அனுமதிக்கப்படவில்லை, ஏனென்றால் அந்தச் சேவை தேவனுடைய துல்லியத்தையும் பூரணத்தையும் பிரதிபலிக்கிறது.\n\nஅந்தக் காலத்து கலாச்சாரத்தில், சரீர முழுமை என்பது கண்ணியத்துடனும் கௌரவத்துடனும் இணைக்கப்பட்டிருந்தது. மக்களுக்கு, ஒரு வெளிப்படையாக ஊனமுற்ற ஆசாரியன் அவமானமாகக் கருதப்பட்டார், மேலும் அவர்களின் கண்கள் தேவனுடைய பரிசுத்தத்திற்குப் பதிலாக அந்தக் குறைபாட்டை நோக்கி ஈர்க்கப்பட்டிருக்கும். ஆசாரியன் தேவனுக்கும் இஸ்ரயேலுக்கும் இடையில் ஒரு மத்தியஸ்தராக இருந்தார், தெய்வீக ஒழுங்கின் புலப்படும் நினைவூட்டலாக நின்றார். அவரது உடலில் ஒரு கடுமையான குறைபாடு இருந்தால், அது தேவனுடைய பூரணத்தின் படத்தை சிதைத்து, யாவேவிடமிருந்து கவனத்தை அந்த மனிதனின் நிலைக்குத் திருப்பும் அபாயம் உள்ளது.\n\nஎனவே, இந்தக் கட்டுப்பாடுகள் மதிப்பு அல்லது தகுதியின் மீதான தீர்ப்புகள் அல்ல, ஆனால் சேவையின் பரிசுத்தத்திற்கானப் பாதுகாப்புகள். இஸ்ரயேலின் தேவன், பூரணமானவர் மற்றும் குறைபாடற்றவர் மீதே மக்களின் கவனம் இருக்க வேண்டும் என்பதற்காக, ஆசாரியர்கள் பலிபீடத்தின் முன் முழுமையைப் பிரதிபலிக்கத் தேர்ந்தெடுக்கப்பட்டனர்."
  },
  {
    "type": "lesson",
    "title": "நமக்கான பாடம்",
    "content": "லேவியராகமம் 21, விகாரமோ அல்லது சமனான மூக்கோ உள்ள ஒரு ஆசாரியன் பலிபீடத்தில் ஊழியம் செய்யக்கூடாது என்பதை நமக்கு நினைவூட்டுகிறது. ஆரம்பத்தில் இது வழக்கத்திற்கு மாறாகத் தோன்றினாலும், வேதாகமம் மூக்குக்குச் சரீர ரீதியாகவும் ஆவிக்குரிய ரீதியாகவும் ஆழமான அர்த்தம் கொண்டது என்பதைக் காட்டுகிறது. இதைப்புரிந்துகொள்ள, எபிரேய மனதில் மூக்கு எதைக் குறிக்கிறது என்பதை நாம் பார்க்க வேண்டும்: அது சுவாசம் மற்றும் பகுத்தறிதலைக் குறிக்கும்.\n\nமூக்குதான் சுவாசம் உள்ளே நுழையும் இடம். சிருஷ்டிப்பின் ஆரம்பத்திலிருந்தே, மூக்குத்துவாரங்கள் வழியாகவே ஜீவன் கொடுக்கப்பட்டது. \"தேவனாகிய கர்த்தர் மனுஷனைப் பூமியின் மண்ணினாலே உருவாக்கி, ஜீவசுவாசத்தை அவன் நாசியிலே ஊதினார், மனுஷன் ஜீவாத்துமாவானான்.\" (ஆதியாகமம் 2:7). நமது முதல் மூச்சு வெறும் காற்று மட்டுமல்ல, அது தேவனிடமிருந்து வந்த ஜீவன், அதுவே நம்மை உயிருள்ளவர்களாக்கியது. பின்னர், வெள்ளப்பெருக்கின் போது நியாயத்தீர்ப்பு வந்தபோது, “வெட்டாந்தரையில் உண்டான எல்லாவற்றிலும் நாசியிலே ஜீவசுவாசமுள்ளவைகள் எல்லாம் மாண்டுபோயின” (ஆதியாகமம் 7:22). மூக்குத்துவாரங்கள் ஜீவன் இருந்ததா அல்லது இல்லையா என்பதற்கான அடையாளமாக ஆனது. எனவே, ஒரு ஆசாரியன் முழுமையான மற்றும் சேதமில்லாத மூக்கைக் கொண்டிருப்பது முழுமையான ஜீவனின் பிம்பத்தையும், இது தேவனுடனான ஒரு முறியாத இணைப்பையும் காட்டுகிறது. ஆனால் ஒரு சிதைந்தோ அல்லது மூக்கு இல்லாதது, அந்த இணைப்பில் முறிவு ஏற்பட்டதாகவும், இது குறைபாடுள்ள ஜீவனின் ஒரு பிம்பமாக நிற்கிறது.\n\nஎபிரேய மொழி இதற்கு மேலும் ஒரு அடுக்கு அர்த்தம் தருகிறது. அப் (aph) என்ற எபிரேயச் சொல் “மூக்கு” என்று பொருள் தருவதோடு மட்டுமல்லாமல், கோபம், ஆர்வம், உணர்தல் என்பதையும் விவரிக்கப் பயன்படுத்தப்படுகிறது. அப்படியானால், மூக்கு சுவாசத்தைப் பற்றி மட்டுமல்ல, பகுத்தறிதல் மற்றும் ஆவிக்குரிய உணர்தல் பற்றியும் ஆகும். நமது இயற்கை மூக்கு சுத்தமானதை அல்லது துர்நாற்றம் வீசுவதைக் கண்டறிய முடிவது போல, ஆவிக்குரிய \"மூக்கு\" பரிசுத்தமானதையும் அசுத்தமானதையும் பிரித்தறியும் திறனைக் குறிக்கிறது. ஏசாயா மேசியாவைப் பற்றி இவ்வாறு தீர்க்கதரிசனம் உரைத்தார்: “கர்த்தருக்குப் பயப்படுதல் அவருக்கு உகந்த வாசனையாயிருக்கும்; அவர் தமது கண் கண்டபடி நியாயந்தீர்க்காமலும், தமது காது கேட்டபடி தீர்ப்புச்செய்யாமலும் இருப்பார்” (ஏசாயா 11:3). இங்கே \"உகந்த வாசனையாயிருக்கும்\" என்ற வார்த்தை எபிரேயத்தில் \"மணம் வீசுதல்\" என்று பொருள் தருகிறது. மேசியா பார்க்கிறதையும், கேட்கிறதையும் மட்டும் சார்ந்திராமல், ஆவியின் ஆழமான பகுத்தறிதலைச் சார்ந்திருப்பார். இது வெளிப்படையானதைத் தாண்டி உண்மையைப் புரிந்துகொள்ளக்கூடிய ஒரு பரிசுத்த வாசனையின் உணர்வு ஆகும். ஒரு ஆசாரியனின் முழுமையான மூக்கு அதே பகுத்தறிதலைக் குறிக்கிறது. அதற்கு மாறாக, விகாரமடைந்த அல்லது சமனான மூக்கு உணர்திறன் இழப்பு, உண்மைக்கும் தவறுக்கும், பரிசுத்தத்துக்கும் அசுத்தத்துக்கும் இடையில் பகுத்தறியும் திறன் இல்லாமை ஆகியவற்றைக் காட்சிப்படுத்தியது.\n\nமூக்கு சுவாசத்துடன் பிணைக்கப்பட்டிருந்தால், ஒரு சிதைந்த மூக்கு என்பது ஜீவ சுவாசத்தின் இழப்பைக் குறிக்கிறது. ஆவிக்குரிய ரீதியாக, பாவம் நம்மை மூச்சுத்திணறச் செய்கிறது. நாம் தேவனுடைய ஆவியிலிருந்து துண்டிக்கப்படும்போது, நாம் ஜீவனை இழக்கிறோம், மற்றும் நமது சாட்சி உயிரற்றதாகிறது. இயேசு தாமே சொன்னார், “மரித்தோர் தங்கள் மரித்தோரை அடக்கம்பண்ணட்டும்” (லூக்கா 9:60). தேவனுடைய சுவாசம் இல்லாமல், மக்கள் வெளிப்படையாக இயங்கவும் செயல்படவும் முடிந்தாலும், அவர்கள் ஆவிக்குரிய ரீதியாக மரித்தவர்களே. ஒரு விகாரமடைந்த மூக்குடன் உள்ள ஆசாரியன் இந்த நிலையைப் பிரதிபலிக்கும் ஜீவனுள்ள சின்னமாக இருந்தான். ஜீவ சுவாசத்தால் நிரப்பப்பட்டுப் பலிபீடத்தில் நிற்பதற்குப் பதிலாக, அவன் விலக்கப்பட்டவனாக, துண்டிக்கப்பட்டவனாக தோன்றினான்.\n\nஆனால் இதற்குக் கூட ஒரு வேறு பரிமாணம் உண்டு. மூக்கு, பகுத்தறியும் இடமாக, மூக்கு என்பது “உணர்வு” மற்றும் “விவேகம்” நிற்கும் இடமாகும். எதாவது இனிமையானதா அல்லது கெட்டதா என்பதை மூக்கு தீர்மானிக்கிறது. ஆவிக்குரிய ரீதியாக, \"மூக்கு\" விகாரமடைந்தால், அது இந்த உணர்திறனை இழக்கிறது. அது தேவனுக்குப் பிரியமானதையும், அவரை அசுத்தப்படுத்துவதைவும் சரியாக வேறுபடுத்த இயலாது. பவுல் நமக்குச் சொல்கிறார், \"இரட்சிக்கப்படுகிறவர்களுக்குள்ளேயும், கெட்டுப்போகிறவர்களுக்குள்ளேயும், நாங்கள் தேவனுக்குக் கிறிஸ்துவின் நற்கந்தமாயிருக்கிறோம்.\" (2 கொரிந்தியர் 2:15). நமது ஆவிக்குரிய உணர்வுகள் முழுமையாக இருக்கும்போது, கிறிஸ்துவின் பலியின் இனிய வாசனையை நாம் அங்கீகரித்து பாராட்டுகிறோம். அவர் தம்மைத் தாமே தேவனுக்கு \"சுகந்த வாசனையாக\" ஒப்புக்கொடுத்ததை நாம் உணர்வோம் (எபேசியர் 5:2). ஆனால் நமது மூக்கு விகாரமடைந்தால், நாம் இந்த உணர்திறனை இழக்கிறோம். நாம் இனி அவரது பலியைப் பொக்கிஷமாக மதிக்க மாட்டோம். கிறிஸ்துவுக்கு நெருக்கமாகச் செல்வதற்குப் பதிலாக, நாம் அவரிடமிருந்தும், அவருடைய சரீரத்திலிருந்தும், கடைசியில் சத்தியத்திலிருந்து கூட விலகிச் செல்ல ஆரம்பிக்கிறோம்.\n\nஇந்த உணர்திறன் இழப்புக்கு என்ன காரணம்? பாவத்தின் ஒவ்வொரு வடிவமும், உலகின் ஒவ்வொரு இச்சையும், நமது ஆவிக்குரிய மூக்குக்கு ஏற்படும் காயம் உண்டாக்குவது போல. காலப்போக்கில், திரும்பத் திரும்ப ஏற்படும் அடிகள் நமது பகுத்தறியும் திறனை மழுங்கடிக்கின்றன. அதனால்தான், ஒரு காலத்தில் விசுவாசமாக நடந்த அர்ப்பணிக்கப்பட்ட சகோதரர்கள் கூட சில சமயங்களில் உலகத்தை நோக்கித் திரும்புகிறார்கள். அது எப்போதும் திடீரென வீசும் வீழ்ச்சி அல்ல, ஆனால் பெரும்பாலும் சிறிது சிறிதாக கிறிஸ்துவின் பலியை மதிக்கும் உணர்வை இழப்பதே காரணம். இதுவே அவரது வாசனைக்குள்ளான உணர்திறனை இழப்பது - இது அலைந்து திரிதலுக்கு வழிவகுக்கிறது. கிறிஸ்துவின் பலியின் இனிமையை இனி பொக்கிஷமாகக் கருதாதபோது, பிற சத்தங்களும், பிற கவர்ச்சிகளும் அதன் இடத்தைப் பிடித்துவிடுகின்றன.\n\nஅதனால்தான் சட்டம் மூக்கில் விகாரமுள்ள ஆசாரியர்களைப் பலிபீட சேவையிலிருந்து தடுத்தது. அந்த மனிதன் நிராகரிக்கப்பட்டான் என்பது செய்தி அல்ல, ஏனென்றால் அவர் இன்னும் ஆசாரிய குடும்பத்தின் ஒரு பகுதியாக இருந்தார், மேலும் பரிசுத்தமான உணவையும் சாப்பிட அனுமதிக்கப்பட்டான் (லேவியராகமம் 21:22). அதற்குப் பதிலாக, அந்தச் செய்தி சின்னமாக இருந்தது: தேவனுடைய பலிபீடத்தில் நிற்கும் ஒரு ஆசாரியன் ஜீவன், பகுத்தறிதல் மற்றும் பரிசுத்தம் ஆகியவற்றைப் பிரதிநிதித்துவப்படுத்த வேண்டும். ஒரு விகாரமடைந்த மூக்கு அதற்கு எதிரான பிம்பத்தைக் காட்டியது: உடைந்த சுவாசம், இழந்த பகுத்தறிதல் மற்றும் கிறிஸ்துவின் பலியின் மீதான மழுங்கடிக்கப்பட்ட உணர்திறன். அத்தகைய மனிதன் தேவனுடைய பூரணத்தை வெளிப்படுத்தும் அடையாளமாக நிற்க முடியவில்லை.\n\nஅந்தப் பிம்பம் நமக்கு வல்லமையோடு பேசுகிறது. நமது மூக்கு சுவாசத்தைக் குறிக்கிறது என்றால், நாம் ஆவியைத் துக்கப்படுத்தும்போது அல்லது அவித்துப்போடும்போது (எபேசியர் 4:30; 1 தெசலோனிக்கேயர் 5:19), நாம் அந்த சுவாசத்தைத் துண்டிக்கிறோம்.\n\nமூக்கு பகுத்தறிதலைக் குறிக்கிறது என்றால், நமது ஆவிக்குரிய உணர்வுகள் மழுங்கடிக்கப்படும்போது, நாம் பரிசுத்தத்தையும் அசுத்தத்தையும், சத்தியத்தையும் பொய்யையும் பிரித்தறிய முடியாது. மேலும் மூக்கு கிறிஸ்துவின் பலியின் மீதான உணர்திறனைக் குறிக்கிறது என்றால், அது விகாரமடைந்தால், நாம் இனி அவரது பலியைத் தேவனுக்கு முன்பாக மிகவும் இனிமையான வாசனையாக மதிக்க மாட்டோம். நாம் அவரது அன்பின் இனிமையை இனி உணர முடியாததால், நாம் நம்முடைய இதயத்தை உலகத்தையே நோக்கி இழுத்துச் செல்லும் ஆபத்தை விளைவிக்கிறோம்.\n\nஇது சேவைசெய்பவர்களுக்குக் எவ்வளவு அவசியமானது என்று சிந்தியுங்கள். பகுத்தறிதல் இல்லாத ஒரு ஆசாரியன் சுத்தமானதை அல்லது அசுத்தமானதை அங்கீகரிக்க முடியாது. பகுத்தறிதல் இல்லாத ஒரு நபர் உபதேசத்தைச் சோதிக்க முடியாது, வஞ்சகத்தைத் தவிர்க்க முடியாது, மற்றவர்களை சத்தியத்துக்குள் வழிநடத்த முடியாது. சுவாசம் இல்லாத ஒரு ஆசாரியன் நெருப்பையோ அல்லது தூபத்தையோ சரியாகக் கொண்டு செல்ல முடியாது. ஆவியின் சுவாசம் இல்லாத ஒரு நபர் ஜீவனுடன் ஆராதிக்க முடியாது, வல்லமையுடன் ஜெபிக்க முடியாது, பலத்துடன் சாட்சி சொல்ல முடியாது. சேதமடைந்த மூக்குள்ள ஒரு ஆசாரியன் மக்களுக்கு முன்பாகப் பரிசுத்தத்தைக் குறிக்க முடியாது. மேலும் கிறிஸ்துவின் வாசனைக்கு உணர்திறனை இழந்த ஒரு நபர் பரிசுத்தத்தில் நடக்க முடியாது அல்லது மற்றவர்களை அவரிடம் வழிநடத்த முடியாது.\n\nஎனவே, லேவியராகமத்தின் சட்டம் கடுமையானது அல்ல, ஆனால் ஞானமானது. அது ஆசாரியத்துவம் காண்பிக்க வேண்டிய பரிசுத்தப் பிம்பத்தைக் காத்துக்கொண்டது. அதே நேரத்தில், அது நமக்குப் போதிக்கிறது: சுவாசம், பகுத்தறிதல் மற்றும் கிறிஸ்துவின் பலியின் மீதான உணர்திறன் ஆகியவை விருப்பத் தேர்வுகள் அல்ல, ஆனால் ஆசாரியத்துவத்தின் அத்தியாவசிய அடையாளங்கள் என்று நமக்குக் கற்பிக்கிறது. பலிபீடத்தில் சேவை செய்ய; அது பழைய உடன்படிக்கையில் பலிகளுடன் இருந்தாலும் அல்லது புதிய உடன்படிக்கையில் ஆவிக்குரிய பலிகளுடன் இருந்தாலும் – ஒருவர் தேவனுடைய சுவாசத்துடன் உயிரோடிருக்க வேண்டும், பகுத்தறிதலுடன் விழித்திருக்க வேண்டும், மற்றும் கிறிஸ்துவின் பிரியமான பலியை ஆழமாகப் பாராட்டுபவராக இருக்க வேண்டும். இவை இல்லாமல், ஊழியம் வெறுமையானதாகவும், மாறுபட்டதாகவும் பொய்மையானதாகவும் மாறிவிடும்.\n\nஅதனால்தான் தேவன் இந்த விதியை அமைத்தார். மூக்கு என்பது சுவாசம், பகுத்தறிதல், மற்றும் கிறிஸ்துவின் பலியின் மீதான உணர்திறன் ஆகியவற்றிற்குச் சமம். விகாரமடைந்த மூக்கு என்பது இழந்த ஜீவன், இழந்த பகுத்தறிதல் மற்றும் கிறிஸ்துவின் சுகந்த வாசனையின் மீதான மழுங்கடிக்கப்பட்ட பாராட்டு ஆகியவற்றிற்குச் சமம். இத்தகைய ஆசாரியன் ஊழியம் செய்ய முடியவில்லை, ஏனென்றால் அவன் தனிப்பட்ட மதிப்பில்லாதவன் என்பதற்காக அல்ல, ஆனால் தேவனுடைய பரிசுத்தத்தின் பிம்பம் முழுமையாக இருக்க வேண்டும் என்பதற்காக. அது நம் விஷயத்திலும் அப்படித்தான்: ஆசாரியத்துவத்திற்கு ஆவியின் சுவாசம், பகுத்தறிதலில் தெளிவு, மற்றும் கிறிஸ்துவின் பலியை ஜீவனோடு மதிப்பதும் தேவை. இதைவிடக் குறைவாக எதுவாக இருந்தாலும், அது சத்தியத்தின் உடைந்த பிம்பமாகிவிடும்."
  },
  {
    "type": "prayer",
    "title": "ஜெபம்",
    "text": "ஜீவ சுவாசத்தின் தேவனான யாவே, ஒவ்வொரு நாளும் எங்களைத் தாங்குகிறதற்காக உமக்கு நன்றி.\n\nஎங்கள் ஆவிக்குரிய மூக்கு உமக்கு முன்பாகத் தெளிவாகவும் முழுமையாகவும் இருக்க பலப்படுத்துவீராக.\nகிறிஸ்துவின் பலியின் இனிய வாசனையை நன்றியுள்ள இருதயத்துடன் பொக்கிஷமாகக் கருதிப் பாராட்ட எங்களுக்குக் கற்பியுங்கள்.\nஎங்களைத் தெளிந்த பகுத்தறிவுடன் இருக்கச் செய்து, சத்தியத்தை பொய்யிலிருந்து அறிந்து, எப்போதும் பரிசுத்தத்தில் நடக்க உதவி செய்யும் பிதாவே. ஆமென்."
  }
]