[
  {
    "type": "meta",
    "title": "கூனனானாலும் - பகுதி 1",
    "subtitle": "",
    "language": "Tamil",
    "date": "2025-10-05",
    "youtubeUrl": "https://youtu.be/w_s0qugaD6k",
    "pdfUrl": "#",
    "imageUrl": "#"
  },
  {
    "type": "verse",
    "reference": "லேவியராகமம் 21:20",
    "text": "கூனனானாலும், குள்ளனானாலும், பூவிழுந்த கண்ணனானாலும், சொறியனானாலும், அசறுள்ளவனானாலும், விதை நசுங்கினவனானாலும் அணுகலாகாது."
  },
  {
    "type": "paragraph",
    "content": "ஆசாரியரைத் தேர்ந்தெடுப்பது பற்றிய நம்முடைய படிப்பைத் தொடரும்போது, இன்று நாம் “கூனனானாலும்” என்று விவரிக்கப்படும் ஒரு நிலைக்கு வருகிறோம். இந்த வார்த்தைக்கு வளைந்த, குனிந்த, அல்லது பின்புறம் வளைந்த முதுகுடையவன் என்று பொருள்; ஒருவருடைய முதுகுத்தண்டு நேராக இல்லாமல் வளைந்து அல்லது வட்டமான தோற்றத்தைக் கொண்டிருத்தல். மருத்துவ ரீதியாக, இந்த நிலை *கைஃபோசிஸ் (Kyphosis)* என்று அழைப்பார்கள். இது மேல் முதுகுத்தண்டில் ஏற்படும் ஒரு அசாதாரண முன்னோக்கிய வளைவு ஆகும், இது முதுகெலும்பை ஒரு கூன் போன்ற தோற்றமடையச் செய்கிறது. சிலர் இந்த நிலையுடன் பிறக்கிறார்கள், மற்றவர்கள் நோய், காயம், அல்லது முதுமையின் காரணமாக காலப்போக்கில் இதனைப் பெறுவார்கள்.\n\nசில சமயங்களில், இந்த வளைவு பிறப்பிலிருந்தே தொடங்குகிறது. *பிறவிக் கைஃபோசிஸ் (Congenital kyphosis)* என்பது கருப்பையில் இருக்கும்போதே சில முதுகெலும்புத் துண்டுகள் (vertebrae) சரியாக உருவாகாமல் போகும்போது ஏற்படுகிறது. இது ஆரம்ப குழந்தைப் பருவத்திலேயே முதுகு வளைந்ததாகத் தோன்றும், மேலும் இது மரபணு அல்லது வளர்ச்சிக் குறைபாடுகளுடன் தொடர்புடையதாக இருக்கலாம். மற்றவர்களுக்கு இது பிற்காலத்தில் ஏற்படுகிறது. நோய், எலும்புகளின் பலவீனம், தொடர்ச்சியான அழுத்தம் (chronic strain), அல்லது காயம் ஆகியவை படிப்படியாக முதுகுத்தண்டினை வளைத்து, இதுவே அந்த கூன் போன்ற தோற்றத்தை உருவாக்குகிறது.\n\nலேவியராகமம் 21-ல் கூறப்பட்ட நியாயபிரமாணம், ஆசாரியர்கள் யாவேவின் முன்னிலையில் நேராக நிற்கவேண்டும் என்பதை தெளிவாகக் காட்டுகிறது. இது முழுமை, பலம், மற்றும் பரிபூரணத்தை அவர் சேவையில் பிரதிபலிக்க வேண்டும் என்பதற்கான அடையாளம். இருப்பினும், ஒரு \"கூனன்\" அல்லது வளைந்த ஆசாரியன் ஒரு வித்தியாசமான பிம்பத்தை சித்தரித்தது - அதாவது; அவன்மீது ஒரு சுமை இருக்கிறது அல்லது மனிதனுடைய வீழ்ச்சியைக் குறிக்கிறான்; அதனால் அவன் பலிபீடத்தில் சேவை செய்ய முடியாது. ஆசாரியரின் நிலை வெறும் உடல் ரீதியானது மட்டுமல்ல, அது அடையாளப்பூர்வமானது. பலிபீடம் என்பது தேவனுடைய ஒழுங்கையும் பரிசுத்தத்தையும் பிரதிபலிக்கும் இடம், அங்குள்ள ஒவ்வொரு அசைவும் செயல்பாடும் யாவேவின் பரிபூரணத்தை வெளிப்படுத்த வேண்டும். ஒரு குனிந்த அல்லது சாய்ந்த உடல் நிலை, அது ஒரு தார்மீக குறைபாடு இல்லாவிட்டாலும், பரிசுத்த ஸ்தலம் சித்தரிக்க விரும்பிய நிமிர்ந்த நிலை என்ற படத்திற்குப் பொருந்தாது.\n\nஇந்த விதியை பிறவிக் குறைபாடு உள்ளவர்களுக்கு மட்டுமே நியாயபிமாணம் கட்டுப்படுத்தவில்லை. \"கூனனானாலும்\" என்று அது கூறியது. அதாவது, பிறப்பால் அல்லது நோய், முதுமை, அல்லது காயம் மூலம் பின்னொரு காலத்தில் அந்த நிலையினைப் பெற்ற எவராயினும் (அந்தக் கூன் நிலையினைப் பெற்றிருந்தவர்). பலிபீடத்தில் ஒரு காலத்தில் உண்மையுடன் சேவை செய்த ஒரு ஆசாரியன், காலப்போக்கில், வளைந்த முதுகுத்தண்டினைப் பெறலாம். அது நடந்தால், அவனது பலிபீடச் சேவை நிறுத்தப்படும். அவர் இனி பலிகளைச் செலுத்தவோ, தூபங்காட்டவோ, அல்லது திரைக்குள் பிரவேசிக்கவோ முடியாது. இதற்கான காரணம் புறக்கணிப்போ அல்லது அவமானமோ அல்ல, மாறாக தேவபக்தியே ஆகும்; ஏனெனில் பலிபீடம் யாவேவின் பரிசுத்தத்தையும், அவருடைய பூரணத்தையும், அவருடைய நேர்மை குணத்தையும் பிரதிநிதித்துவப்படுத்துகிறது. ஆசாரியனின் உடலில் காணப்படும் எந்தவொரு வெளிப்படையான குறையும், மக்களுக்கு முன்பாக அந்த தெய்வீக பிம்பத்தை சிதைக்கும் அபாயம் இருந்தது.\n\nபலிபீடத்திற்கு முன்பாக நிமிர்ந்து நிற்பது முழுமை, நிலைத்தன்மை மற்றும் கடவுளுடனான நேரடி ஐக்கியத்தைக் குறித்தது. நிற்பது என்ற செயலே தயார் நிலையில் இருப்பதையும், சமநிலையையும், பலத்தையும் குறிக்கும் ஒரு படமாக இருந்தது. ஆனால் ஒரு கூன் விழுந்த நிலை; முன்னோக்கி குனிந்திருத்தல் - அதற்கு நேரெதிரானதைக் குறித்தது: சுமை, சோர்வு, அல்லது மனித உடலின்மீது அழுத்தும் பாவத்தின் பாரம். எனவே, ஆசாரியரின் உடல் நிலை என்பது வெறும் தோற்றமல்ல — அது எதைக் குறிக்கிறது என்பதில் ஆழமான முக்கியத்துவம் கொண்டது.\n\nஎனவே, ஒரு ஆசாரியன் இனி நேராக நிற்க முடியாத நிலைக்கு வந்தால், அவர் பலிபீடத்தில் நடைபெறும் அந்தச் பலியிடும் சேவையை தொடர முடியாது. ஏனெனில் அந்தச் சேவை, வரவிருக்கும் பாவமில்லாத, பரிபூரணமான, மற்றும் நேர்மையான மகா ஆசாரியனை முன்னறிவிக்கும் அடையாளமாக இருந்தது. அப்படி இருந்தாலும், அவர் ஆசாரியராக இருந்து வெளியேற்றப்படவில்லை. அவர் இன்னமும் பரிசுத்தமானவராகவே கருதப்பட்டார், ஆசாரியக் குடும்பத்தின் ஒரு பகுதியாகவே இருந்தார், மேலும் பலிகளின் மூலம் அவருக்கான பங்கும் வழங்கப்பட்டன. அவர் செய்ய முடியாதது — அந்த வெளிப்படையான, அடையாளப்பூர்வமாகிய பலிபீடச் சேவை மட்டுமே.\n\nயாவேவின் கட்டளை ஒரு தண்டனை அல்ல, ஆனால் ஒரு பாதுகாப்பு. ஒரு கூன் விழுந்த ஆசாரியன், பரிசுத்தமானவராக இருந்தாலும், பலிபீடத்தில் துல்லியத்தினைத் தவறவிடக்கூடும், அங்கு ஒரு பிழை மரணத்தைக் கூட ஏற்படுத்தலாம். அதனால், அந்தக் கடமைகளிலிருந்து அவரை விடுவிப்பதன் மூலம், தேவன் அவரை ஆபத்திலிருந்து பாதுகாத்தார், மேலும் அவருடைய சேவையின் பரிசுத்தத்தையும் பாதுகாத்தார். அவர் இன்னும் தேவனால் பராமரிக்கப்பட்டார், போஷிக்கப்பட்டார், ஆசாரியக் குடும்பத்தின் ஒரு அங்கமாகவே இருந்தார். இதில், நாம் வெளியேற்றத்தைப் பார்க்கவில்லை, மாறாக யாவேவின் தம்முடைய மக்களைக் கண்காணிக்கும் அன்பான பராமரிப்பைப் பார்க்கிறோம்."
  },
  {
    "type": "lesson",
    "title": "நமக்கான பாடம்",
    "content": "வேதாகமத்தில் ஒரு வளைந்த முதுகு என்பது வெறும் உடல் குறைபாடு அல்ல. அதிலும் மேலான ஒன்றைக் குறிக்கிறது. அது பாவம், குற்றவுணர்வு, பயம், பாரம்பரியம், அல்லது இந்த உலகின் சுமைகளால் அழுத்தப்பட்ட ஒரு வாழ்க்கையைக் குறிக்கிறது. அது உள்ளுக்குள் வளைந்த ஒரு வாழ்க்கை, இது யாவேவைக் நோக்கி மேலே பார்க்க முடியாத, விசுவாசத்தில் நிமிர்ந்து நிற்க முடியாத அல்லது அவருடைய கிருபையில் இளைப்பாற முடியாத ஒரு வாழ்க்கை. ஒரு கூன் விழுந்த நிலை, மனித வாழ்க்கையின் பாரம் புதிய சிருஷ்டியின்மீது அழுத்தும்போது என்ன நடக்கிறது என்பதைக் காட்டுகிறது; இதயம் துக்கம், அடிமைத்தனம், அல்லது அறிக்கை செய்யப்படாத பாவத்தின் காரணமாக வளைந்து, இனிமேல் பரிசுத்தத்தின் சுதந்திரத்தில் நடக்காதபோது, அது நடக்கிறது.\n\nஇதற்கு மிகத் தெளிவான காட்சி லூக்கா 13:11-13-ல் காணப்படுகிறது. “அப்பொழுது பதினெட்டுவருஷமாய்ப் பலவீனப்படுத்தும் ஆவியைக்கொண்ட ஒரு ஸ்திரீ அங்கேயிருந்தாள். அவள் எவ்வளவும் நிமிரக்கூடாத கூனியாயிருந்தாள். இயேசு… அவள்மேல் தமது கைகளை வைத்தார்; உடனே அவள் நிமிர்ந்து, தேவனை மகிமைப்படுத்தினாள்.” இந்த ஸ்திரீ பல ஆண்டுகளாகக் கூனி, பரலோகத்தை நோக்கித் தன் கண்களை உயர்த்த முடியாமல் வாழ்ந்தாள். அவளுடைய சரீரம் அவளுடைய ஆத்துமா அனுபவித்த நீண்ட காலத்து துன்பத்தைக் காட்டியது; அவள், அடிமைத்தனத்தின் நுகத்தின் கீழ் இருக்கும், தூக்க முடியாத அளவுக்குப் பெரிய சுமைகளைச் சுமக்கும் ஒவ்வொரு விசுவாசியையும் குறிக்கிறாள். ஆயினும், கிறிஸ்து அவளைத் தொட்டபோது, அவள் மீண்டும் நிமிர்ந்தாள். வளைந்த முதுகு விடுவிக்கப்பட்டது, அவளை நெறித்துக் கொண்டிருந்த அந்தச் சுமை நீங்கியது. அவளுடைய சுகம் கிருபையின் ஜீவனுள்ளப் பாடமாக மாறியது; ஏனெனில், நியாயபிரமாணமும் மனித முயற்சியும் செய்ய முடியாததை கிறிஸ்து செய்தார்.\n\nசங்கீதக்காரனும் இந்த நிலையை விவரித்தார்: “நான் வேதனைப்பட்டு ஒடுங்கினேன்; நாள்முழுதும் துக்கப்பட்டுத் திரிகிறேன்.” (சங்கீதம் 38:6). அவருடைய வளைந்த முதுகு நோய் காரணமாக ஏற்பட்டதல்ல, மாறாக குற்ற உணர்வாலும் உபத்திரவத்தின் காரணமாக ஏற்பட்டது. பாவம் தாங்க முடியாத அளவுக்குப் பெரும் சுமையாக மாறியது. தோல்வியால் ஒடுக்கப்பட்ட மனசாட்சி, முதுமை சரீரத்தை வளைப்பதைப் போலவே, வாழ்க்கையையும் நிச்சயமாக வளைத்து விடுகிறது. அப்படிப்பட்ட ஒரு வாழ்க்கை தேவனுக்கு முன்பாக நம்பிக்கையுடன் நிமிர்ந்து நிற்க முடியாது; மன்னிப்பு அதன் பலத்தை மீட்டெடுக்கும் வரை, அது வெட்கத்தினாலும் சுய-கண்டிப்பினாலும் குனிந்து போகிறது.\n\nகடினப்பட்ட இஸ்ரயேலரைப் பற்றிப் பேசும்போது பவுலும் இதே உருவகத்தை எதிரொலித்தார்: “காணாதபடிக்கு அவர்களுடைய கண்கள் அந்தகாரப்படக்கடவது; அவர்களுடைய முதுகை எப்போதும் குனியப்பண்ணும்” (ரோமர் 11:10). இங்கு வளைந்த முதுகு ஆவிக்குரிய குருட்டுத்தன்மையைக் குறிக்கிறது; அவர்கள் இன்னும் நியாயப்பிரமாணத்தின் நுகத்தின்கீழ் பிணைக்கப்பட்ட ஒரு மக்கள், ஒளியில்லாத மார்க்கத்தையும், சுதந்திரமில்லாத சுமையையும் சுமக்கிறார்கள். இது கிருபையில்லாத விசுவாசத்தின் காட்சி; எப்போதும் சேவை செய்கிறது, ஆனால் ஒருபோதும் ஓய்வதில்லை; எப்போதுமே குனிவது, ஒருபோதும் சுதந்திரமாக நிற்க முடியாது. இந்த எச்சரிக்கை இன்று நம்மையும் வந்தடைகிறது: நாம் கிறிஸ்துவின் முடிக்கப்பட்ட கிரியையை நம்புவதற்குப் பதிலாகப் பாவத்தின் நுகத்துக்கோ அல்லது சுய-முயற்சியின் பாரத்துக்கோ திரும்பும்போதெல்லாம், நாமும் ஆவியிலே கூனிப்போகிறோம், புதிய சிருஷ்டியின் நிமிர்ந்த சந்தோஷத்தை இழந்து விடுகிறோம்.\n\nஒரு கூன் விழுந்த ஆசாரியன் பலிபீடத்தில் நிற்க முடியவில்லை, ஏனென்றால் அவருடைய நிலை தெய்வீக முழுமையின் பிம்பத்தை இனி பிரதிபலிக்கவில்லை. அதேபோல, ஒரு குனிந்த ஆவியும் சுமை நீக்கப்படும் வரை, கிறிஸ்துவின் சந்தோஷத்திலும் சுதந்திரத்திலும் பலமாக நிற்க முடியாது. ஆனால் நற்செய்தி என்னவென்றால், வளைந்திருந்த அந்த ஸ்திரீயை நிமிர்த்திய அதே இரட்சகர் இன்றும் தம் மக்களிடையே நடந்து வருகிறார்; சோர்வுற்றோரைத் தூக்கி, வளைந்திருப்பதை நிமிர்த்தி, பாரம் ஆட்சி செய்த இடத்தில் நிமிர்ந்த நிலையை மீட்டெடுக்கிறார்.\n\nஇன்று நாம் இங்கு சிறிது நிறுத்தி, யாவேவின் முன்பாக நிமிர்ந்து நிற்பது என்றால் என்ன என்று சிந்திப்போம். நாமும் அவருடனான நம்முடைய நடையில் ஆவிக்குரிய ரீதியாகக் கூனிப்போகத் தொடங்கிவிட்டோமா என்பதைப் பார்க்க நாளைய காலை ஒளி நமக்கு உதவும்."
  },
  {
    "type": "prayer",
    "title": "ஜெபம்",
    "text": "யாவே எங்கள் அன்பான பிதாவே, ஆசாரியரைப் பாதுகாப்பதிலும், தீங்கு வராமல் அவர்களைக் காப்பதிலும், உம்முடைய மக்களிடையே அவருடைய இடத்தைப் பாதுகாப்பதிலும் நீர் காட்டிய மென்மையான அன்புக்காக உமக்கு நன்றி செலுத்துகிறோம்.\nநாங்களும் குறைவுள்ளவர்களாக இருக்கும்போதிலும், அதே அன்பை இன்றும் எங்களுக்குக் காட்டுகிறீர்.\nஎங்களைக் காத்து, ஆதரிக்கும் உம்முடைய கிருபைக்காக உம்மைப் போற்றுகிறோம்.\nஇன்று இரவு நாங்கள் ஓய்வெடுக்கும்போது, நாளைய காலை ஒளிக்காக எங்கள் இருதயங்களைத் தயார்படுத்தும்.\nயாவே, நாங்களும் ஆவிக்குரிய ரீதியாகக் கூனிப்போயிருக்கிறோமா, உமது சுகமளிக்கும் தொடுதல் எங்களுக்குத் தேவைப்படுகிறதா என்பதை எங்களுக்கு வெளிப்படுத்தும்."
  }
]