[
  {
    "type": "meta",
    "title": "கூனனானாலும் - பகுதி 2",
    "subtitle": "நாம் எப்படி ஆவிக்குரிய கூன்களாக மாறுகிறோம்",
    "language": "Tamil",
    "date": "2025-10-06",
    "youtubeUrl": "https://youtu.be/cQYu_R18Cxs",
    "pdfUrl": "",
    "imageUrl": ""
  },
  {
    "type": "verse",
    "reference": "லேவியராகமம் 21:20",
    "text": "கூனனானாலும், குள்ளனானாலும், பூவிழுந்த கண்ணனானாலும், சொறியனானாலும், அசறுள்ளவனானாலும், விதை நசுங்கினவனானாலும் அணுகலாகாது."
  },
  {
    "type": "paragraph",
    "content": "நேற்றைய கூனன் பற்றிய ஆய்வின் தொடர்ச்சியாகவும், ஆசாரியனைத் தேர்ந்தெடுப்பது பற்றியும், யாஃவேயுடனான நமது நடையில் நாமும் ஒரு ஆவிக்குரிய கூனை வளர்த்திருக்கிறோமா என்று இன்றைய ஆய்வில் பார்ப்போம்.\n\nகிறிஸ்துவுக்குள் புதிய சிருஷ்டிகளாகிய நாம் அனைவரும் ஞானஸ்நானத்தின் தண்ணீர் மற்றும் வார்த்தையின் மூலம் நேரான முதுகுடன் மறுபடியும் பிறந்தோம். அந்த தருணத்தில், யாஃவே நம் பாவங்களை மன்னித்தார், நம் சுமைகளை நீக்கினார், மேலும் நம்மை நிமிர்ந்து நிற்கச் செய்தார்; குற்ற உணர்ச்சி, பயம் மற்றும் கண்டிப்பிலிருந்து விடுதலை பெற்றோம். நம் இருதயம் லேசாக இருந்தது, நம் மனசாட்சி தெளிவாக இருந்தது, மேலும் நமது நடை சத்தியத்துடன் சீரமைக்கப்பட்டிருந்தது. பலிபீடத்தின் முன் நிற்கும் புதிதாகப் பிறந்த ஆசாரியர்களைப் போல, நாம் வெட்கமின்றி பரலோகத்தை நோக்க முடிந்தது, நம்முடைய நிலை கிறிஸ்து நமக்காக விலைகொடுத்து வாங்கிய விடுதலையையும் தூய்மையையும் பிரதிபலித்தது.\n\nஆனால் நாட்கள் செல்லச் செல்ல, நம்மில் பலர் மெதுவாக ஆவிக்குரிய கூனை வளர்க்கத் தொடங்குகிறோம். இது ஒரே இரவில் நடப்பதில்லை. யாஃவே நம்மைச் சுமக்கச் சொல்லாத சுமைகளை நாம் சுமக்கத் தொடங்கும் போது இது அமைதியாகத் தொடங்குகிறது; அதாவது, கவலையின் பாரம், மறைந்திருக்கும் பாவத்தின் சுமை, பெருமையின் கனம், சுய-சார்வு, உலகக் கவலைகள், செல்வம் அல்லது மன்னிக்காதிருத்தல். இந்தக் கண்ணுக்குத் தெரியாத சுமைகள் கொஞ்சம் கொஞ்சமாக நம் வாழ்க்கையை அழுத்துகின்றன. ஒவ்வொரு அறிக்கை செய்யப்படாத பாவமும், ஒவ்வொரு புறக்கணிக்கப்பட்ட ஜெபமும், தேவனுடைய வார்த்தையைப் படிப்பதும், ஒவ்வொரு உலக இழுப்பு நம் ஆவிக்குரிய முதுகெலும்பை வளைக்கிறது, அதுவரை நாம் இனி விசுவாசத்தில் நிமிர்ந்து நிற்காமல் இருக்கிறோம்.\n\nஒரு காலத்தில் நேர்மையாகவும் மகிழ்ச்சியாகவும் இருந்த ஒரு விசுவாசி மெதுவாக உள்ளே குனியத் தொடங்குகிறார்; குற்றம் சுமத்தப்பட்டவராக, சோர்வுற்றவராக, மற்றும் சிலுவையில் ஒருமுறை ஒப்புக்கொடுக்கப்பட்ட அதே காரியங்களால் வளைக்கப்பட்டவராக. ஒரு காலத்தில் விடுதலையாக இருந்த இதயம் மீண்டும் கனமாகிறது. ஒரு காலத்தில் துதித்த உதடுகள் அமைதியாக வளரத் தொடங்குகின்றன. ஒரு காலத்தில் பரலோகத்தை நோக்கிப் பார்த்த கண்கள் புழுதியை நோக்கித் திரும்ப ஆரம்பிக்கின்றன. இப்படித்தான் ஆவிக்குரிய கூன் ஏற்படுவது தொடங்குகிறது; இது கலகத்தில் அல்ல, ஆனால் நாம் ஒரு விலைக்கு மீட்கப்பட்டோம் என்பதை மெதுவாக மறப்பதில் இருந்து.\n\nலூக்கா 13:11-ல் உள்ள பெண்னைப் போல, அவள் “குனிந்தவளாக இருந்தாள், எந்த விதத்திலும் நிமிர்ந்து பார்க்க முடியவில்லை,” நம்மில் பலர் கண்ணுக்குத் தெரியாத சுமைகளின் கீழ் வாழ்கிறோம்; அழுத்துகிற ஆவி, குற்ற உணர்ச்சியின் நுகம், மற்றும் நம் சொந்த பலத்தில் தேவனைப் பிரியப்படுத்த முயற்சிக்கும் முடிவில்லாத சுமை. முதுகு வளையும்போது, பார்வை மாறுகிறது.\n\nகண்கள் இனிமேல் மேல்நோக்கிப் பார்ப்பதில்லை; அவை கீழ்நோக்கிப் பார்க்கின்றன. மேலானவைகளைத் தேடுவதற்குப் பதிலாக, பார்வை கீழே உள்ள கவலைகளில் நிலைக்கிறது.\n\nபாவமும் கவலையும் நமக்குச் செய்வது அதுதான்: அவை நம் பார்வையை பரலோகத்திலிருந்து பூமிக்கும், விசுவாசத்திலிருந்து பயத்திற்கும், கிருபையிலிருந்து நமக்கும் திருப்புகின்றன. நாம் இன்னும் நகர்ந்து கொண்டிருக்கலாம், இன்னும் சேவை செய்து கொண்டிருக்கலாம், இன்னும் விசுவாசத்தைப் பற்றி பேசிக் கொண்டிருக்கலாம்; ஆனால் நம்முடைய நிலை உண்மையை வெளிப்படுத்துகிறது. கிறிஸ்து ஏற்கனவே சுமந்தவற்றால் வளைக்கப்பட்டிருக்கிறோம், நம்முடைய சொந்த பலத்தில் நடப்பதால் சோர்வுற்றிருக்கிறோம், மேலும் நம்மை நாமே நிமிர்த்திக் கொள்ள முடியவில்லை. ஆனாலும் நம்பிக்கை இருக்கிறது. குனிந்த பெண்ணை தம்மிடம் அழைத்த அதே கிறிஸ்து இன்றும் தம்முடைய புதிய சிருஷ்டியை அழைக்கிறார். பாவத்தால் வளைக்கப்படாத, பயத்தால் முறுக்கப்படாத, குற்ற உணர்ச்சியால் பாரமற்றவராக நாம் நிமிர்ந்து நடக்க வேண்டும் என்று அவர் விரும்புகிறார்; அவர் நமக்குக் கொடுத்த நீதியில் நாம் சுதந்திரமாக இருக்க வேண்டும். இயற்கையில் நேராக இருக்கும் முதுகு வலிமையையும் ஆரோக்கியத்தையும் காட்டுகிறது; யாஃவேயின் முன் உள்ள ஒரு நேர்மையான வாழ்க்கை பரிசுத்தத்தையும் சத்தியத்தையும் காட்டுகிறது.\n\nஎனவே, எபிரேயர் 12:1 நமக்கு நினைவூட்டுவது போல, நம்மை வளைக்கும் சுமைகளை நாம் தினசரி ஒதுக்கி வைப்போம்: “நாமும் பாரமான யாவற்றையும், நம்மைச் சுற்றி நெருங்கி நிற்கிற பாவத்தையும் விட்டுவிட்டு”. ஆவியானவர் நம் பலத்தைப் புதுப்பித்து, நம்மை அழுத்தியதை நீக்கட்டும். ஏனெனில், நிமிர்ந்த வாழ்க்கை என்பது, நம்முடைய பிரதான ஆசாரியராகிய கிறிஸ்து நிற்கும் பரலோகத்தை நோக்கிப் பார்த்து, சுதந்திரத்தில் நடக்கும் வாழ்க்கையாகும்; அவர் பரிபூரணராக, பலமுள்ளவராக, என்றென்றும் பிதாவின் முன் நிமிர்ந்து நிற்கிறார்."
  },
  {
    "type": "Subheading",
    "subtitle": "நிமிர்ந்து நிற்பதன் பொருள்",
    "content": "வேதாகமத்தில் நேராக இருக்கும் முதுகு என்பது வெறும் உடல் தோற்றத்தை விட மேலானது; அது சுதந்திரம், சத்தியம் மற்றும் பரிசுத்தத்தின் ஒரு படமாகும். யாஃவேயின் முன் நிமிர்ந்து நிற்பது என்பது நீதியுடனும், நம்பிக்கையுடனும், உண்மையுடனும் வாழ்வதாகும். அது கிருபையால் உயர்த்தப்பட்டவர்களின் நிலை, இனி பாவத்திற்கும் பயத்திற்கும் அடிமைகள் அல்ல, ஆனால் சத்தியத்தின் ஒளியில் நடக்கும் சுதந்திரமான மகன்களும் மகள்களுமாய் இருக்கிறார்கள். தேவனுக்கு முன்பாக இருதயம் சரியாக இருக்கும்போது, வாழ்க்கையும் அவருக்கு முன்பாக நேராக நிற்கிறது.\n\nசங்கீதம் 145:14 அறிவிக்கிறது: “விழுகிற யாவரையும் கர்த்தர் தாங்குகிறார், குனிந்திருக்கிற யாவரையும் நிமிர்த்துகிறார்”. தேவன் குனிந்த ஒரு நபரை உயர்த்தும் ஒவ்வொரு முறையும், அவர் நேர்மையை மீட்டெடுக்கிறார்; அது சரீர ரீதியாக மட்டுமல்ல, ஆவிக்குரிய ரீதியாகவும் ஒழுக்க ரீதியாகவும் கூட. நிமிர்ந்து நிற்பது என்பது மீண்டும் முழுமையாக்கப்படுவதாகும்.\n\nஏசாயா 40:3-4 மற்றொரு அடுக்கு பொருளைக் கொடுக்கிறது: “பள்ளத்தாக்குகள் யாவும் உயர்த்தப்படும், மலைகளும் மேடுகளும் யாவும் தாழ்த்தப்படும், கோணலானது சீராக்கப்பட்டு, கரடுமுரடான இடங்கள் சமமாக்கப்படும்”. இங்கே “கோணலான” பாதைகள் சிதைவைக் குறிக்கின்றன; மனித இருதயத்தை முறுக்கும் பொய்கள், பெருமை மற்றும் வெளிவேஷம். மீட்பில், கோணலான அனைத்தையும் நேராக்குவது, இருதயத்தை அவருடைய விருப்பத்துடன் சீரமைப்பது, மற்றும் குழப்பம் இருந்த இடத்தில் சமநிலையை மீட்டெடுப்பது தேவனுடைய நோக்கம். நேர்மை என்பது வெறும் ஒழுக்க ரீதியான நேர்மை மட்டுமல்ல, அது இணக்கமும் ஆகும்; உள் மற்றும் வெளி வாழ்க்கை தேவனுடைய சத்தியத்தின் ஒரே வரிக்கு கொண்டு வரப்படுகிறது.\n\nலூக்கா 13:13-ல் இயேசு குணமாக்கிய பெண்ணிடம் இதை நாம் அழகாக நிறைவேற்றுவதைப் பார்க்கிறோம்: “உடனே அவள் நிமிர்ந்து, தேவனை மகிமைப்படுத்தினாள்”. அவள் நிமிர்ந்தபோது, அவளது முதல் பதில் ஆராதனையாக இருந்தது. நேர்மையும் ஆராதனையும் எப்போதும் ஒன்றாகவே செல்கின்றன. வாழ்க்கை நேர்மையாக இருக்கும்போது, துதி எளிதாகப் பாய்கிறது. அதை அழுத்துவதற்கு குற்ற உணர்ச்சி இல்லை, அதை உள்ளே வளைக்க வெட்கம் இல்லை. அவளுடைய குணம் மீட்கப்பட்ட ஐக்கியத்தின் படமாக மாறியது; தேவனுடைய பிரசன்னத்தில் மீண்டும் நிற்பது, சுதந்திரமாக, முழுமையாக, மற்றும் நன்றியுடன்.\n\nநீதிமொழிகள் 14:2 கூறுகிறது: “தன் உத்தமத்திலே நடக்கிறவன் கர்த்தருக்குப் பயப்படுகிறான்”. “உத்தமம்” என்ற எபிரேயச் சொல்லுக்கு யஷார் (Yashar) என்று அர்த்தம்; அதாவது நேராக, சமமாக அல்லது சரியாக என்று பொருள்படும். இது நேர்மையான, உண்மையான, மற்றும் முறுக்கப்படாத ஒரு இருதயத்தைப் பற்றி பேசுகிறது. அப்படிப்பட்ட ஒரு வாழ்க்கை சத்தியத்தை வளைக்கவோ அல்லது சமரசத்திற்குக் குனியவோ மாட்டாது. நேராக இருக்கும் முதுகு நேர்மையான மனசாட்சியைக் குறிக்கிறது; அது வஞ்சகமோ அல்லது இரட்டை மனமோ இல்லாமல் தேவனையும் மனிதனையும் சந்திக்க முடியும். உத்தமமான நபர் அவமானத்திற்குக் குனியவோ அல்லது நிழல்களில் மறையவோ மாட்டார், ஆனால் வெட்கமின்றி, நிலையாக, தெளிவான பகலில் நடக்கிறார்.\n\nநிமிர்ந்து நிற்பது என்பது பரிசுத்தத்தின் சுதந்திரத்தில் வாழ்வதாகும்; பாவம், பயம் மற்றும் ஊழலின் அடிமைத்தனத்திலிருந்து விடுதலை அடைவதாகும். அது நமக்குள்ளே உருவாக்கப்பட்ட கிறிஸ்துவின் உருவம்: உறுதியான, பயமற்ற, நேர்மையான, மற்றும் ஆவியில் பலமுள்ள. நேராக இருக்கும் முதுகு கிருபையால் தொடப்பட்ட, சத்தியத்தால் பலப்படுத்தப்பட்ட, மற்றும் ஆவியினால் நிலையாக்கப்பட்ட ஒரு வாழ்க்கையைக் காட்டுகிறது.\n\nயாஃவே குனிந்தவர்களை உயர்த்தி, அவர்களை நிமிர்ந்து நிற்கச் செய்யும்போது, அவர் நிலைமையை மட்டுமல்ல, நோக்கத்தையும் மீட்டெடுக்கிறார். துக்கத்தால் வளைந்தது ஆனந்தத்தில் நிற்கிறது; பாவத்தால் முறுக்கப்படுவது நீதியால் நேராக்கப்படுகிறது. தேவனுக்கு முன்பாக நிமிர்ந்து நிற்பது என்பது அவருடைய சத்தியத்தில் முழுமையாக வாழ்வதாகும்; சுதந்திரமாக, பயமின்றி, பரிசுத்தமாக, அவருடைய சரியான பிம்பத்தைப் பிரதிபலிக்கும் உத்தமத்தின் அழகில் நடப்பதாகும்."
  },
  {
    "type": "prayer",
    "title": "ஜெபம்",
    "text": "யாவே, எங்கள் இரக்கமுள்ள பிதாவே, எங்கள் இருதயங்களின் நிலையை வெளிப்படுத்தியதற்காகவும், நாங்கள் எப்போது ஆவிக்குரிய கூன்களாகிவிட்டோம் என்பதைக் காட்டியதற்காகவும் உமக்கு நன்றி செலுத்துகிறோம். எங்கள் சுமைகளை மென்மையாக வெளிப்படுத்தி, எங்களை மீண்டும் நேர்மைக்கு அழைக்கும் உம்முடைய பொறுமைக்காக உம்மைத் துதிக்கிறோம். எங்களை அழுத்தும் ஒவ்வொரு சுமையும் நீக்கப்பட, உமது குமாரன் மூலம் எங்களைத் தொடுவீராக. யாவே, எங்கள் நடையை நேராக்குவீராக, அதனால் நாங்கள் சத்தியத்திலும் விடுதலையிலும் உறுதியாக நிற்க முடியும். உம்முடைய பரிசுத்த பாதையில் என்றென்றும் நேராக நடந்து, எங்கள் வழிகளில் எங்களை உத்தமமாக்குவீராக."
  }
]