[
  {
    "type": "meta",
    "title": "பூவிழுந்த கண்ணனானாலும் - 1",
    "subtitle": "",
    "language": "Tamil",
    "date": "2025-10-09",
    "youtubeUrl": "https://youtu.be/uMh5ttS-IB8",
    "pdfUrl": "#",
    "imageUrl": "#"
  },
  {
    "type": "verse",
    "reference": "லேவியராகமம் 21:20",
    "text": "கூனனானாலும், குள்ளனானாலும், பூவிழுந்த கண்ணனானாலும், சொறியனானாலும், அசறுள்ளவனானாலும், விதை நசுங்கினவனானாலும் அணுகலாகாது."
  },
  {
    "type": "paragraph",
    "content": "ஆசாரியர்களைத் தேர்ந்தெடுப்பது பற்றிய நமது படிப்பைத் தொடரும்போது, ​​இன்று லேவியராகமம் 21:20-ல் குறிப்பிடப்பட்டுள்ள மற்றொரு விசேஷமான நிபந்தனையைப் பார்க்கிறோம்; அதாவது, ஆசாரியனுக்கு \"பூவிழுந்த கண்ணனானாக\" இருக்கக்கூடாது. பார்வை இல்லாத ஒருவருக்கும், கண்களில் குறைபாடு உள்ள ஒருவருக்கும் இடையே நியாயபிரமாணம் ஒரு தெளிவான வேறுபாட்டைக் காட்டுகிறது. முதல் நிலையில், அவனுக்கு கண்பார்வை என்பதே இல்லை. ஆனால், இரண்டாவது நிலையில், ஆசாரியனால் பார்க்க முடியும். ஆனால், தெளிவாகப் பார்க்க முடியாது. இங்கே பயன்படுத்தப்படும் எபிரேயச் சொல் *'மம் பி'ஈனோ' (mum b’eino)* என்று சொல்லப்படுகிறது, இதன் பொருள் \"அவனுடைய கண்ணில் ஒரு குறைபாடு அல்லது குறைச்சல்\" என்பதாகும். *'மம்' (mum)* என்ற வார்த்தை ஒரு வெளிப்படையான குறைபாட்டைக் குறிக்கிறது; அது, வெளிச்சம் கண்ணுக்குள் சென்று, கண்ணால் உணரப்படுவதை பாதிக்கும் ஒன்றைக் குறிக்கிறது.\n\nஇதன் பொருள் என்னவென்றால், அந்த ஆசாரியனுக்கு கண்கள் இருந்தபோதிலும், அது குறைபாடுடையதாக இருந்தது. அவனால் பார்க்க முடிந்தது, ஆனால் குருடாக இல்லாமல், மங்கலாக, கலங்கலாக அல்லது வளைந்த நிலையில் இருந்தது. பழங்காலப் புரிதலின்படி, பலவிதமான கண் குறைபாடுகள் இவ்வகையில் வரக்கூடியவை. சிலர்** கண்புரையால் (cataracts)** பாதிக்கப்பட்டிருக்கலாம். இதில், கண் மேகமூட்டமாகவோ அல்லது ஒளிபுகாததாகவோ மாறி, வெளிச்சம் உள்ளே செல்ல அனுமதித்தாலும், தெளிவான பார்வைக்கு அனுமதிக்காது. மற்றவர்களுக்கு காயம் அல்லது தொற்றுநோயால் ஏற்பட்ட **கார்னியல் தழும்புகள் (corneal scars) அதாவது கண் கருவிழியின் மேல் இருக்கும் சுவடுகள் அல்லது வெள்ளை புள்ளிகள்** இருந்திருக்கலாம், இது அவர்கள் பொருட்களை மாறுபட்ட விதத்தில் பார்க்கச் செய்கின்றன. சிலருக்கு **மாறு கண் (strabismus)** இருந்திருக்கலாம். அதாவது, ஒரு கண் முன்னோக்கி குவியும் போது, ​​மற்றொன்று சற்றே பக்கவாட்டில் குவியும். இது, ஒற்றைக் கவனம் இல்லாமையைக் குறிக்கிறது. மற்றவர்களுக்குச் **சமமற்ற கருவிழிகள் (pupils), பிதுங்கிய கண்கள், அல்லது நிறமாற்றம்** போன்ற, வெளிப்படையாகத் தெரியும் குறைகள் இருக்கும். இன்னும் சிலருக்குப் **பாதி குருட்டுத்தன்மை (partial blindness) அல்லது சுரங்கப் பார்வை (tunnel vision)** இருந்திருக்கலாம். அதாவது, வடிவங்கள் அல்லது அசைவுகளைப் பார்க்க முடிந்தாலும், முழு விவரத்தையும் காணத் தவறிவிடுவர்.\n\nஇந்த குறைபாடுகள், ஒழுக்க ரீதியான தோல்விகள் இல்லாவிட்டாலும், அடையாளம் மற்றும் நடைமுறை முக்கியத்துவம் இரண்டையும் கொண்டிருந்தன. ஆசாரியனின் கண்கள் தெளிவாகவும் நிலைத்தன்மையுடனும் இருக்க வேண்டும். ஏனெனில், அவனுடைய கடமைகள் பார்ப்பதன் அடிப்படையில்தான் அமைந்திருந்தன. அவன் பலியிடப்படும் மிருகங்களைப் பரிசோதித்து அவற்றில் குறைபாடு உள்ளதா எனப் பார்க்கவேண்டும். அவன் நியாயப்பிரமாணத்தை வாசித்து, அதன் அர்த்தத்தை விளக்கவேண்டும். சுத்தமானதற்கும் அசுத்தமானதற்கும் இடையில் பிரித்தறியவேண்டும். அவனுடைய வேலையிலேயே மிகுந்த கவனத்துடன் பலிகள், அங்கிகள் மற்றும் ஆலயப் பாத்திரங்கள் அனைத்தையும் ஆராய்ந்து பரிசோதிக்க வேண்டியிருந்தது. இந்த வேலைகள், கூர்மையான, கலங்காத பார்வையைக் கோரும் காரியங்கள். கண்ணில் உள்ள ஒரு குறைபாடு, அவன் காணிக்கையைத் தவறாக மதிப்பிடவோ, ஒரு கட்டளையைத் தவறாக வாசிக்கவோ, அல்லது தவறுதலாகப் பரிசுத்த இரத்தத்தைக் கொட்டவோ காரணமாக இருக்கும்.\n\nஆகையால், யாவேவின் கட்டளை நிராகரிப்பல்ல ஒரு புறக்கணிப்பின் செயல் அல்ல, அது, பாதுகாப்பின் செயல். இது, அவருடைய பரிசுத்தத்திற்காகவும், ஆசாரியனின் நலனையும் பாதுகாக்கும் விதமாகவும் கொடுக்கப்பட்டது. பரிசுத்த ஸ்தலம், பரிபூரணத்தின் அடையாளத்தைக் கோரியது. மேலும், பரிசுத்த இடத்தில் ஒரு சிறிய தவறு கூட கடுமையான விளைவுகளை, சில நேரங்களில் மரணத்தை கூட கொண்டு வரக்கூடும். குறைபாடுள்ள ஆசாரியர்களைப் பலிபீடப் சேவையிலிருந்து கட்டுப்படுத்துவதன் மூலம், தேவன் தம்முடைய பரிசுத்தத்தையும் தம்முடைய இரக்கத்தையும் ஒன்றாக வெளிப்படுத்தினார். இப்படி செய்து, தேவன் அந்த ஆசாரியன் தன் குறைபாட்டினால் பாதிக்கப்படாமல் இருக்கவும், எந்த பலியும் மனித குறைபாட்டால் களங்கப்படாமல் இருக்கவும் உறுதி செய்தார்.\n\nஇந்த நியாயபிரமாணம், யாவேவின் பரிசுத்தத்திற்கும் அன்புக்கும் இடையிலான சரியான சமநிலையை மீண்டும் ஒருமுறை நமக்கு நினைவூட்டுகிறது. அவர் இஸ்ரயேலுக்குக் கொடுத்த ஒவ்வொரு கட்டளையும், சரீர ரீதியான குறைகள் பற்றிய கட்டளைகள் கூட, ஒரு அர்த்தத்தைக் கொண்டிருந்தன. அவை, விலக்குவதற்காக அல்ல, ஆனால் பாதுகாக்கவும், பரிசுத்தமாக வைக்கவும், மேலும் வரவிருக்கும் பரிபூரண ஆசாரியனை நோக்கிக் காட்டவும் உருவாக்கப்பட்டவை. அந்த வரவிருக்கும் ஒருவர் முழுமையான பார்வையிலும், நியாயத்தீர்ப்பிலும், விவேகத்திலும் நிறைந்தவராய் இருப்பார்."
  },
  {
    "type": "lesson",
    "title": "நமக்கான பாடம்",
    "content": "புதிய சிருஷ்டியின் வாழ்க்கையில், பூவிழுந்த கண்ணைக் கொண்ட ஆசாரியன் என்ற உருவகம், ஆவிக்குரிய பார்வை உள்ளவராக இருந்தாலும் அந்தப் பார்வை மங்கலாக உள்ள ஒருவரைக் குறிக்கிறது. இவர், சத்தியத்திற்குக் முற்றிலும் குருடானவர் அல்ல. அவர் பார்க்கிறார், ஆனால் தெளிவாகப் பார்க்கவில்லை. அவர் ஒரே சர்வவல்லமையுள்ள தேவன் யாவே இருக்கிறார் என்று அவர்களுக்குத் தெரியும். இருந்தாலும் அவருடைய புரிதல் மனித பாரம்பரியம் அல்லது விளக்கங்கள் காரணமாக மங்கலாகியிருக்கிறது. அவர்களால் பைபிளை வாசிக்க முடியும், அதன் சில பகுதிகளைப் போதிக்கவும் முடியும். ஆனாலும், சத்தியத்தைப் பற்றிய அவர்களின் பார்வை வளைந்து காணப்படுகிறது. அவர்கள் பாதையைப் பார்க்கிறார்கள், ஆனால் அதன்மீது தயக்கத்துடனே நடக்கிறார்கள். அவர்கள் தேவனுடைய வார்த்தையைக் கேட்கிறார்கள், ஆனால் அதை பழக்கவழக்கம் அல்லது உணர்ச்சிகள் வழியாக வடிகட்டுகிறார்கள். இது, பாதிப் பார்வையைக் கொண்ட ஒரு நிலை. இது, வெளிச்சம் உள்ளே நுழைய அனுமதிக்கும் ஆவிக்குரிய குறைபாடு, இது முழு குருட்தன்மை அல்ல, ஆனால் பாதி பார்வை — ஒளி உள்ளே நுழைகிறது; ஆனால் முழுமையான தெளிவு கிடைக்கவில்லை என்பதைக் குறிக்கிறது.\n\nஒரு குறைபாடுள்ள கண் என்பது தேவனுடைய சத்தியத்தைப் பற்றிய பார்வையில் மங்கிப்போன ஒரு வாழ்க்கையைக் குறிக்கிறது. அத்தகைய நபர், வேதத்தின் சில பகுதிகளைப் புரிந்துகொள்கிறார். ஆனாலும், தேவனுடைய திட்டத்தின் முழுமையைக் காணத் தவறுகிறார். அவருடைய உணர்திறன் சீரற்றதாக மாறுகிறது. சில சமயங்களில் தெளிவாகவும், சில சமயங்களில் குழப்பமாகவும் இருக்கும். அவர்கள் பாவத்தை மென்மையான பெயர்களால் அழைக்கலாம் அல்லது தேவன் கண்டனம் செய்யும் செயல்களை நியாயப்படுத்தலாம். அவர்களுடைய ஒழுக்கப் பார்வை கிறிஸ்துவின்மீது நிலைத்திருப்பதற்குப் பதிலாக, உலகின் அழுத்தத்திற்குக் கீழ்ப்படிந்து வளைகிறது. மத்தேயு 23:24-ல், இத்தகைய தலைவர்களை மேசியா \"குருடருக்கு வழிகாட்டிகள்\" என்று விவரித்தார். அதாவது, சிறிய விஷயங்களில் சுத்திகரிக்க முயல்கிறார்கள், பெரிய தவறுகளை விழுங்குகிறவர்கள். அவர்களுடைய கண்கள் திறந்திருந்தாலும், அவர்களால் உண்மையாகப் பார்க்க முடியவில்லை.\n\nஇந்த காட்சி, சரீர பார்வைக்கும் ஆவிக்குரிய பார்வைக்கும் இடையே ஆழமான இணைப்புகளைக் கொண்டுள்ளது. சரீரக் கண்ணில் உள்ள ஒரு கண்புரை, லென்ஸை மங்கச் செய்கிறது. வெளிச்சம் உள்ளே நுழைகிறது, ஆனால் பார்வை மங்கலாகிறது. ஆவிக்குரிய ரீதியில், இது பெருமை, சுயநலம் அல்லது குழப்பத்தால் அவர்களுடைய ஆவிக்குரிய லென்ஸ் மங்கலாக இருப்பதால், தேவனுடைய முழு நோக்கத்தையும் பார்க்க முடியாத ஒரு நபரைக் குறிக்கிறது. \"உங்கள் மனக்கண்கள் பிரகாசமாக்கப்பட\" வேண்டும் என்று எபேசியர் 1:19 நமக்கு நினைவூட்டுகிறது. இதன் அர்த்தம், பரிசுத்த ஆவி அந்த மங்கலான மேகத்தை அகற்ற வேண்டும் என்பதைக் குறிக்கிறது. மாறு கண்கள் (Crossed eyes), அல்லது ஸ்ட்ராபிஸ்மஸ் (strabismus) என்பது பிரிந்த கவனத்தைக் குறிக்கிறது. அதாவது, ஒரு கண் தேவன்மீது, மற்றொன்று உலகின்மீது. இயேசு தெளிவாகக் கூறினார்: \"இரண்டு எஜமான்களுக்கு ஊழியஞ்செய்ய ஒருவனாலும் கூடாது\" (மத்தேயு 6:24). பார்வை பிரிந்திருக்கும்போது, ​​வாழ்க்கை நிலையற்றதும் திசையற்றதுமாக மாறுகிறது.\n\nகடந்த கால காயங்களால் ஏற்பட்ட கார்னியல் தழும்புகள் (Corneal scars) அதாவது கண் கருவிழியின் மேல் இருக்கும் சுவடுகள், தீர்மானிக்கப்படாத காயம் அல்லது கசப்பினால் ஏற்படும் மன வேதனையை உருவாக்கும் உணர்ச்சி வளைவுகளைப் பிரதிபலிக்கின்றன. \"யாதொரு கசப்பான வேர் முளைத்தெழும்பிக் கலக்கமுண்டாக்குகிறதினால் அநேகர் தீட்டுப்படாதபடிக்கு\" பாருங்கள் என்று எபிரேயர் 12:15 எச்சரிக்கிறது. கண்ணில் உள்ள தழும்புகள் வெளிச்சத்தைத் தவறாக வளைப்பது போலவே, மன காயங்களும் நமது பார்வையை வளைத்து விடுகின்றன - அவை மற்றவர்களைப் பற்றிய நமது எண்ணங்களையும், சத்தியம், மற்றும் தேவனுடைய அன்பு ஆகியவற்றைப் பற்றிய நமது புரிதலைக் கூட மாறுபடுத்தி விடுகின்றன. பாதி குருட்டுத்தன்மை என்பது தேர்ந்தெடுத்த கீழ்ப்படிதலைப் பிரதிபலிக்கிறது. அதாவது, ஆறுதல் அளிக்கும் வசனங்களை மட்டும் பார்க்கிறது, ஆனால் குற்றப்படுத்துபவற்றை புறக்கணிக்கிறது. யோவான் 9:41-ல், இயேசு பரிசேயர்களைக் கடிந்துகொண்டார்: \"நீங்கள் குருடராயிருந்தால் உங்களுக்குப் பாவமிராது; நீங்கள் காண்கிறோம் என்று சொல்லுகிறபடியினால் உங்கள் பாவம் நிலைநிற்கிறது என்றார்\". அவர்கள் தமக்குப் பார்வை உள்ளது என்று கூறினார்கள்; ஆனால் ஒளியை ஏற்க மறுத்தனர்.\n\nயாவே இப்படிப்பட்ட ஆசாரியன் பலிபீடத்தில் சேவை செய்யக்கூடாது என்ற கட்டளையைக் கொடுத்தார், தெளிவான பார்வை அவருடைய சேவைக்கு அவசியம் என்ற ஒரு முக்கிய சத்தியத்தை நமக்குக் கற்பிக்கிறது. ஆசாரியன் அவருடைய பரிபூரணத்தின் பிரதிபலிப்பாக நின்றான். எனவே, அவனுடைய பார்வையில் ஏதேனும் வளைவு இருந்தால், அது அவருடைய பரிசுத்தத்தை தவறாகப் பிரதிநிதித்துவப்படுத்தும். நம்முடைய சரியான பிரதான ஆசாரியராகிய கிறிஸ்து, வெளிப்படுத்தின விசேஷம் 1:14-ல் \"அவருடைய கண்கள் அக்கினிஜூவாலையைப் போல\" இருப்பதாக விவரிக்கப்பட்டுள்ளது. அதாவது, அந்தக் கண்கள் துல்லியமாகப் பார்ப்பவை; மற்றும் அவை சத்தியத்தை பிழையின்றி வெளிப்படுத்தும் கண்களைக் கொண்டவர். அவரே சரியான பார்வைக்கு உரிய அளவுகோல்.\n\nஇன்று ஒவ்வொரு விசுவாசியும் தேவனுக்கு முன்பாக ஆசாரிய அழைப்பில் நிற்கிறார்கள் (1 பேதுரு 2:5). எனவே, இந்தச் நியாயபிரமாணம் நம்மிடம் நேரடியாகப் பேசுகிறது. மத்தேயு 6:22-ல் இயேசு, \"சரீரத்தின் விளக்குக் கண்\" என்று கூறினார். \"உன் கண் தெளிவாயிருந்தால், உன் சரீரம் முழுவதும் வெளிச்சமாயிருக்கும்\". \"ஒரே நோக்குள்ள கண்\" என்பது கவனம் செலுத்திய தேவபக்தியைக் குறிக்கிறது. அதாவது, ஒரே திசை, ஒரே நோக்கம், ஒரே சத்தியம். இது, பிரிவடையாத இருதயத்துடன் வாழ்வதாகும். தேவன் பார்ப்பதுபோல பார்ப்பது. அத்தகைய பார்வை கொண்ட வாழ்க்கை என்பது தெளிவும், நெறிமையுமான பரிசுத்தமும், தடுமாறாத பகுத்தறிவு ஆகியவற்றில் நடப்பதாகும்.\n\nஆனால், ஆவிக்குரிய அர்த்தத்தில் ஒரு \"குறைபாடுள்ள கண்\" எப்போது ஏற்படுகிறது என்றால், நாம் வார்த்தையைப் படிக்கிறோம், ஆனால் அதற்குக் கீழ்ப்படியாமல் இருக்கும்போது, அல்லது மற்றவர்களின் குறைகளைப் பார்த்தும் நமது குறைகளைப் புறக்கணிக்கும் போது (மத்தேயு 7:-5). அல்லது வெளிப்படையாக தேவனைச் தேவனுக்கு சேவை செய்தும் இருதயம் இன்னும் மங்கிய நிலையில் இருக்கும்போது வெளிப்படும். இது, பாரம்பரியச் சத்தியத்தைக் குருடாக்குவது. அல்லது உணர்ச்சி விசுவாசத்தை மூடும்போது உருவாகும். அத்தகைய கண்கள் இன்னும் வெளிச்சத்தைப் பார்க்க முடியும், ஆனால் நேராக நடப்பதற்குப் போதுமானதாக இருக்காது.\n\nஅதனால், இந்த பாடம் ஒரு எச்சரிக்கையாகவும் மற்றும் ஒரு அழைப்பாகவும் உள்ளது. யாவே தம்முடைய ஆசாரியர்களையும்- தம்முடைய மக்களையும் - தெளிவாகப் பார்க்கவும், சரியாகப் பிரித்தறிந்து பார்க்கவும், அவர்களுடைய ஆவிக்குரிய பார்வையை பரிசுத்தமாக வைத்திருக்கவும் அழைக்கிறார். ஏனெனில், யாருடைய கண்கள் அவரை நோக்கி ஒன்றாக இருக்கிறதோ அவர்கள் மட்டுமே ஒளி, சத்தியம் மற்றும் தெய்வீக நோக்கத்தின் முழுமையில் நடப்பார்கள்.\n\nஇந்த பாதிக்கப்பட்ட கண் எப்படி குணப்படுத்தப்படும்? இதைப்பற்றி நாளைக் காலை வெளிச்சத்தில் விரிவாகப் பார்ப்போம்."
  },
  {
    "type": "prayer",
    "title": "ஜெபம்",
    "text": "அன்பான யாவே, ஒவ்வொரு கட்டளை மூலமும் உமது ஆழமான கவனிப்பை வெளிப்படுத்தியதற்காக உமக்கு நன்றி. உமது ஆசாரியர்களை எவ்வளவு அன்பாகக் கவனித்தீர் என்பதைக் காட்டினீர்.\n\nஉமது பார்வையில், குறைபாடுள்ள பார்வை உண்மையில் என்ன அர்த்தம் என்பதைப் புரிந்துகொள்ள எங்கள் கண்களைத் திறந்ததற்காக நன்றி.\nஎங்கள் கவனம் எவ்வளவு எளிதில் மங்கிப் போகிறது என்பதை இப்போது நாங்கள் காண்கிறோம். எங்கள் பார்வையை மீண்டும் தெளிவாக்க உம்முடைய இரக்கத்தைக் கேட்கிறோம்.\nபிதாவே, இந்த மந்தமான நிலையை உமது கிருபையின் கரத்தால் எவ்வாறு குணப்படுத்த முடியும் என்பதை எங்களுக்குக் கற்பித்தருளும்.\nநாளைக் காலை வெளிச்சத்தில், முழுமையான, பரிபூரணமான பார்வையை எவ்வாறு பெறலாம் என்பதை நீங்கள் வெளிப்படுத்தும்படி எங்கள் இருதயங்களைத் தயார் செய்யுங்கள்.\nஇதை கிறிஸ்துவின் நாமத்தில் கேட்கிறோம் பிதாவே, ஆமென்."
  }
]